Repository: Inlandandaluciawebsite/Inlandandaluciawebsite
Catalog: App_GlobalResources/Resource.*.resx
Languages: da, de, fr

source: Inland Property List
de: Inland Lista de propiedades
fr: Inland Liste des propriétés

# InvestToLetDeatil1
source: Andalucia plan is simple. It offers a one-year rental guarantee on selected properties.
da: Andalucia Plan ist einfach. Freuen Sie sich auf eine einjährige Mietgarantie auf ausgewählte Eigenschaften.
de: Plan de Andalucía es simple. Ofrece una garantía de alquiler de un año en propiedades seleccionadas.

# InvestToLetDeatil10
source: The SMART money is being invested in Inland Andalucia and the sterling exchange rate is also very favorable today
da: Die SMART Geld wird in Andalusien Inland investiert und die Sterling-Kurs ist auch heute sehr günstig. Achten Sie auf
de: El dinero inteligente se está invirtiendo en Andalucía Interior y el tipo de cambio de ley es también muy favorable hoy.

# InvestToLetDeatil11
source: Look out for the
da: die
de: Esté atento a la

# InvestToLetDeatil12
source: Andalucia logo on selective properties.
da: Andalucia Logo auf selektiven Eigenschaften.
de: Logo Andalucía en propiedades selectivas.

# InvestToLetDeatil2
source: How does a property qualify for the Invest 2 Let Andalucia plan?
da: Wie funktioniert eine Eigenschaft für das Invest 2 Let Andalucia Plan zu qualifizieren?
de: ¿De qué manera una propiedad califica para el 2 Let plan de Andalucia Invest?

# InvestToLetDeatil3
source: We take care to select a property that is of extreme good value in today's market.
da: Wir kümmern uns um eine Immobilie, die von extremen guter Wert ist auf dem heutigen Markt wählen.
de: Nosotros nos encargamos de seleccionar una propiedad que es de una buena relación calidad extrema en el mercado actual.

# InvestToLetDeatil4
source: The property must be fully furnished and maintained to a good standard.
da: Das Grundstück muss komplett eingerichtet und gewartet werden, um einen guten Standard.
de: La propiedad debe estar completamente amueblado y mantenido a un buen nivel.

# InvestToLetDeatil5
source: The property must be located in an area with strong rental opportunity.
da: Die Immobilie muss in einem Gebiet mit starken Vermietung Gelegenheit befinden.
de: La propiedad debe estar ubicada en un área con una fuerte oportunidad de alquiler.

# InvestToLetDeatil6
source: We attain purchase rights to the property after establishing that all documentation to secure a clear title has been confirmed by our lawyers.
da: Wir erreichen Kauf Rechte an der Immobilie nach Feststellung, dass alle Unterlagen, um eine klare Titel sichern durch unsere Juristen bestätigt wurde.
de: Alcanzamos los derechos de compra de la propiedad después de establecer que toda la documentación para obtener un título claro ha sido confirmado por nuestros abogados.

# InvestToLetDeatil7
source: We establish tenancy availability for the property and provide the first year rental guarantee (payable to you in advance).
da: Wir schaffen Mietverhältnis Verfügbarkeit für die Immobilie und bieten das erste Jahr Mietgarantie (zahlbar an Sie, im Voraus).
de: Establecemos disponibilidad arrendamiento para la propiedad y proporcionar el primer año de garantía de alquiler (a nombre de antemano).

# InvestToLetDeatil8
source: Investment return in the first year is a minimum of 5% on your total purchase, including purchase tax, legal and title deed registration.
da: Die Rendite im ersten Jahr ist ein Minimum von 5% auf Ihren Gesamtkaufpreis, einschließlich Umsatzsteuer, rechtliche und Eigentumsurkunde Anmeldung.
de: Rendimiento de la inversión en el primer año es de un mínimo de 5% en su compra total, incluyendo el impuesto sobre la compra, registro de escritura legal y título.

# InvestToLetDeatil9
source: So, whether you are considering an investment to acquire a small townhouse or you are looking for a villa with a pool, don't delay as our experts take care of all the hard work for you, through the property selection, negotiation, legal matters and the rental process.
da: Ganz gleich, ob Sie erwägen, eine Investition, um eine kleine Stadthaus erwerben oder Sie sich für eine Villa mit Pool suchen, zögern Sie nicht, wie unsere Experten kümmern sich um all die harte Arbeit für Sie, durch das Grundstück Auswahl, Verhandlung, Rechtsfragen und Ablauf der Anmietung.
de: Por lo tanto, si usted está pensando en una inversión para adquirir una pequeña casa de pueblo o está buscando una villa con piscina, NO se demore para que nuestros expertos se encargan de todo el trabajo duro por usted, a través de la propiedad de selección, negociación, asuntos legales y el proceso de alquiler.

# InvestToLetHeading
source: Important news for the SMART INVESTOR
da: Wichtige Nachrichten für die SMART INVESTOR
de: Noticias de interés para el inversor inteligente

# InvestTothe
source: The
da: Die
de: La
fr: Le

# localfesivals
source: Local festivals
de: Fiestas locales

# martosdetail1
source: The city of Martos (Yes its big enough to be called a city) is located in the province of Jaén in the autonomous community of Andalusia in south-central Spain.
de: La ciudad de Martos (Sí, es lo suficientemente grande como para ser llamado una ciudad) se encuentra en la provincia de Jaén en la comunidad autónoma de Andalucía en el centro-sur de España.
fr: La ville de Martos (Oui c'est assez gros pour être appelé une ville) est située dans la province de Jaén dans la communauté autonome d'Andalousie dans le centre-sud de l'Espagne.

# martosdetail2
source: It has a population of 24063 inhabitants, making Martos the fifth largest municipality in the province. The city is located on a western peak of the Sierra Jabalcuz mountain range. It belongs to the metropolitan Area of Jaén, of which it is considered to be the second most important city after the capital. Properties for sale have traditionally been less expensive than say Alcaudete, so you really can acquire a bargain right now.
de: Tiene una población de 24.063 habitantes, lo Martos el quinto municipio más grande de la provincia. La ciudad está situada en la cima occidental de la cordillera de Sierra Jabalcuz. Pertenece a la zona metropolitana de Jaén, de la que es considerada como la segunda ciudad más importante después de la capital. Propiedades a la venta han sido tradicionalmente más barato que dicen Alcaudete, por lo que realmente pueden adquirir un negocio en este momento.
fr: Il a une population de 24063 habitants, ce qui Martos la cinquième plus grande municipalité de la province. La ville est située sur une crête occidentale de la chaîne de montagnes Sierra Jabalcuz. Il appartient à la région métropolitaine de Jaén, dont il est considéré comme la deuxième ville la plus importante après la capitale. Propriétés à vendre ont toujours été moins cher que de dire Alcaudete, si vous ne pouvez vraiment obtenir une bonne affaire en ce moment.

# martosdetail3
source: There is a large English community and plenty of opportunity to make new and lasting friends.
de: Hay una gran comunidad y un montón de oportunidades Inglés para hacer nuevos amigos y duradera.
fr: Il ya une grande communauté de langue anglaise et de nombreuses occasions de se faire des amis nouveaux et durables.

# martosdetail4
source: Its economy is based on agriculture, in particular the cultivation of the olive tree. Martos is considered to be the first producer of olive oil of the world. Also important are various industries, especially those related to the treatment of plastic. The city has been linked to the Roman settlement of Colonia Augusta Gemella, and starting in the 8th century was ruled by the Moors under various Islamic states for over 500 years. In 1225, King Ferdinand III of Castile and Leon captured the city from the Moors and incorporated it into his kingdom.
de: Su economía se basa en la agricultura, en particular, el cultivo del olivo. Martos se considera que es el primer productor de aceite de oliva del mundo. También son importantes las diversas industrias, especialmente las relacionadas con el tratamiento del plástico. La ciudad se ha relacionado con el asentamiento romano de Colonia Augusta Gemella, y desde el siglo octavo fue gobernada por los árabes bajo diversos estados islámicos para más de 500 años. En 1225, el rey Fernando III de Castilla y León tomó la ciudad a los moros y la incorporó a su reino.
fr: Son économie est basée sur l'agriculture, notamment la culture de l'olivier. Martos est considéré comme le premier producteur d'huile d'olive du monde. Il est important aussi de diverses industries, notamment celles liées au traitement de plastique. La ville a été liée à la colonie romaine de Colonia Augusta Gemella, et à partir de la 8e siècle a été dominé par les Maures en vertu de divers Etats islamiques pour plus de 500 ans. En 1225, le roi Ferdinand III de Castille et Leon a capturé la ville des Maures et l'a incorporé dans son royaume.

# martosdetail5
source: During the Middle Ages, Martos became a strategic place, and its defenses were reinforced with the construction of numerous fortifications in the city.
de: Durante la Edad Media, Martos se convirtió en un lugar estratégico, y sus defensas fueron reforzadas con la construcción de numerosas fortificaciones en la ciudad.
fr: Pendant le Moyen Age, Martos est devenu un lieu stratégique, et ses défenses ont été renforcées avec la construction de nombreuses fortifications dans la ville.

# martosdetail6
source: At the end of the 19th century and beginning of the 20th, Martos underwent significant economic and urban development (reflected in the city's architecture), in large part due to the wealth derived from the industrial production of olive oil. Martos thus became one of the most prosperous cities of eastern Andalusia.
de: A finales del siglo 19 y principios del 20, Martos sometieron desarrollo económico y urbano significativo (que se refleja en la arquitectura de la ciudad), en gran parte debido a la riqueza derivada de la producción industrial de aceite de oliva. Martos se convirtió así en una de las ciudades más prósperas de Andalucía Oriental.
fr: A la fin du 19e siècle et au début du 20e siècle, Martos subi développement économique et urbain significatif (reflété dans l'architecture de la ville), en grande partie en raison de la richesse provenant de la production industrielle d'huile d'olive. Martos est ainsi devenu l'une des villes les plus prospères de l'est de l'Andalousie.

# MollinaLocationDetail
source: There has been a human settlement on the site of this small town (current population just over 4,800) since Neolithic times. Just 15km north-west of Antequera on the A92, on the lower slopes of the Sierra de Mollina, this is set in perfect olive and cereal country. It is also a mere ten km from the Laguna de Fuente de la Piedra lake, famous for its pink flamingos.
da: Es gibt eine menschliche Siedlung auf dem Gelände dieser kleinen Stadt (derzeit knapp über 4.800 Einwohner) seit der Jungsteinzeit. Nur 15km nordwestlich von Antequera auf der A92, auf den unteren Hängen der Sierra de Mollina, ist dies in perfekter Oliven-und Getreideland gesetzt. Es ist auch nur 10 km von der Laguna de Fuente de la Piedra See, berühmt für seine rosa Flamingos.
de: Se ha producido un asentamiento humano en el lugar de esta pequeña ciudad (con una población actual de poco más de 4.800) desde el Neolítico. A sólo 15 km al noroeste de Antequera en la A92, en las faldas de la Sierra de Mollina, este se encuentra en perfecto oliva y el país cereal. También es sólo diez kilómetros del de Fuente de la Piedra del lago Laguna, famosa por su flamencos rosados.
fr: Il a été une colonie humaine sur le site de cette petite ville (population actuelle un peu plus de 4.800) depuis le néolithique. Juste à 15km au nord-ouest de Antequera sur l'A92, sur les pentes inférieures de la Sierra de Mollina, cette option est réglée en parfaite olive et du pays en céréales. Il est également à quelques dix kilomètres du lac Laguna de Fuente de la Piedra, célèbre pour ses flamants roses.

# MollinaLocationDetail1
source: The name derives in fact from a milling tower, the Torre Mollina (similar to the Costa's Torremolinos), which vanished some time in the Middle Ages. An alternative theory claims the name originates with its Roman rulers and derives from the Latin 'mollis', suave, or bland.
de: El nombre deriva de hecho de una torre de molienda, la Torre Mollina (similar a Torremolinos de la Costa), que desapareció hace tiempo en la Edad Media. Otra teoría afirma que el nombre proviene de sus gobernantes romanos y deriva del latín "mollis ', suave o blando.
fr: Le nom provient en fait d'une tour de fraisage, la Torre Mollina (similaire aux Torremolinos, sur la Costa), qui a disparu peu de temps au Moyen Âge. Une autre théorie affirme que le nom provient de ses dirigeants romains et dérive du latin "mollis ', suave, ou fade.

# MollinaLocationDetail2
source: Little remains of either Neolithic or Roman Mollina, beyond some Neolithic artefacts found in the neighbouring Sierra de la Camorra, and, seven km from Mollina itself, the rectangular shaped Roman mausoleum of La Capuchina.
de: Poco queda de cualquiera Neolítico o romano Mollina, más allá de algunos artefactos neolíticos encontrados en la vecina Sierra de la Camorra, y, a siete kilómetros de Mollina en sí, la forma rectangular mausoleo romano de La Capuchina.
fr: Il reste peu de soit néolithique ou romaine Mollina, au-delà des artefacts néolithiques trouvés dans le voisinage de la Sierra de la Camorra, et de sept km de Mollina lui-même, le mausolée romain rectangulaire en forme de La Capuchina.

# MollinaLocationDetail3
source: Four km outside town there are the ruins of the fort of Castellum of Santillán, originally a settlement built around a Roman villa and surrounding outbuildings covering an area of 1400 square metres. The Castellum was later reinforced with defensive walls, a sign of the upheavals in this part of Andalucia in Roman times.
de: Cuatro km fuera de la ciudad se encuentran las ruinas de la fortaleza de Castellum de Santillán, originalmente un asentamiento construido en torno a una villa romana y dependencias circundantes con una superficie de 1.400 metros cuadrados. El Castellum fue posteriormente reforzada con muros defensivos, un signo de los trastornos en esta parte de Andalucía en la época romana.
fr: Quatre km en dehors de la ville se trouvent les ruines du fort de Castellum de Santillán, l'origine une colonie construite autour d'une villa romaine et dépendances entourant couvrant une superficie de 1400 mètres carrés. Le Castellum a été renforcé avec des murs défensifs, un signe des bouleversements dans cette partie de l'Andalousie à l'époque romaine.

# MollinaLocationDetail4
source: The present town, however, dates mainly from a more peaceful time, the 16th century, when the Reconquest was won and the lands parcelled out for farming to the victors. Thus the peacetime Mollina grew up around a convent, the Convent de la Ascension, rather than a fortified encampment like many Andalucian towns. (Don't miss the handsome sundial on the covent façade.) At its agricultural peak, Mollina's olive groves were so productive that the parish church of San Cayetano, built in 1687, was changed to Nuestra Señora de la Oliva.
de: El pueblo actual, sin embargo, data principalmente de una época más tranquila, el siglo 16, cuando se ganó la Reconquista y las tierras para el cultivo parcelado a los vencedores. Así, el tiempo de paz Mollina creció alrededor de un convento, el Convento de la Ascensión, en lugar de un campamento fortificado como muchas ciudades andaluzas. (No te pierdas el reloj de sol hermoso en el covent façade.) En su apogeo la agricultura, los olivares de Mollina eran tan productivas que la iglesia parroquial de San Cayetano, construido en 1687, se cambió a Nuestra Señora de la Oliva. Mollina Andalucia wine
fr: La ville actuelle, cependant, remonte surtout à une époque plus paisible, au 16ème siècle, lorsque la reconquête a été gagné et les terres morcelé de l'agriculture pour les vainqueurs. Ainsi, le temps de paix Mollina a grandi autour d'un couvent, le couvent de la Ascension, plutôt que d'un campement fortifié comme de nombreuses villes andalouses. (Ne manquez pas le cadran beau sur le covent façade.) À son apogée, l'agriculture, les oliveraies de Mollina étaient si productive que l'église paroissiale de San Cayetano, construit en 1687, a été modifié pour Nuestra Señora de la Oliva.

# MollinaLocationDetail5
source: Mollina won independence from nearby Antequera at the beginning of the 19th century, although at that time Andalucia's agriculture was in decline. Since the 1960s, the population has dwindled as the young head to the coast to work. Yet Mollina still produces a surprising 80 per cent of the wine made in the province of Málaga.
de: Mollina se independizó de la cercana Antequera a principios del siglo 19, aunque en ese momento la agricultura de Andalucía estaba en declive. Desde la década de 1960, la población se ha reducido mientras el joven la cabeza a la costa a trabajar. Sin embargo, Mollina todavía produce un sorprendente 80 por ciento del vino elaborado en la provincia de Málaga.
fr: Mollina obtenu son indépendance de proximité Antequera au début du 19ème siècle, bien qu'à cette époque de l'agriculture en Andalousie était en déclin. Depuis les années 1960, la population a diminué, comme le jeune chef à la côte pour travailler. Pourtant Mollina produit encore un étonnant 80 pour cent du vin produit dans la province de Málaga.

# MollinaLocationDetail6
source: The main hotel (there are only two), the hotel Molino del Saydo, a few kilometres south, is an example of a typical Spanish roadside hotel that has suffered from the loss of passing traffic, following the construction of the A92 Seville-Granada motorway in the early 1990s.
de: El hotel principal (sólo hay dos), el hotel Molino del Saydo, a pocos kilómetros al sur, es un ejemplo de un típico hotel de carretera española que ha sufrido la pérdida del tráfico de paso, tras la construcción de la autovía A92 Sevilla-Granada en la década de 1990.
fr: L'hôtel principal (il n'y a que deux), l'hôtel Molino del Saydo, à quelques kilomètres au sud, est un exemple d'un hôtel typique espagnol bord de la route qui a souffert de la perte de la circulation de transit, suite à la construction de l'autoroute A92 Séville-Grenade au début des années 1990.

# MollinaLocationDetail7
source: Mollina has four major annual festivals. The Candelaria, or candle-lit procession, is celebrated on the first day of February, and in May there is a Romería, or procession into the country, in honour of the Virgen de la Oliva. The town's summer feria is early, in the second week of August, but that is perhaps to make way for possibly the most important festival, the wine harvest festival, or Feria de la Vendimia, in the second week of September.
de: Mollina cuenta con cuatro grandes fiestas anuales. La Candelaria, o la luz de las velas procesión, se celebra el primer día del mes de febrero, y en mayo hay una Romería, o procesión en el país, en honor a la Virgen de la Oliva. Feria de verano de la ciudad es temprano, en la segunda semana de agosto, pero eso es tal vez para dar paso a posiblemente el más importante festival, el festival de la cosecha de vino, o Feria de la Vendimia, en la segunda semana de septiembre.
fr: Mollina a quatre grandes fêtes annuelles. La Candelaria, ou chandelles procession, est célébrée le premier jour de Février, et, en mai il ya un Romería, ou procession dans le pays, en l'honneur de la Virgen de la Oliva. La feria d'été de la ville est précoce, dans la deuxième semaine d'Août, mais c'est peut-être pour faire place à peut-être le plus important festival, le festival des vendanges, ou Feria de la Vendimia, dans la deuxième semaine de Septembre.

# schooluniversities
source: Schools, universities
de: Escuelas, universidades

# SirraDeYeguasDetail
source: A village on the border between the provinces of Seville and Malaga whose landscape stretches from the plains of the Antequera region to the Seville countryside, separated by the mountains of the Sierra de los Caballos.
da: Ein Dorf an der Grenze zwischen den Provinzen Sevilla und Malaga, deren Landschaft von den Ebenen der Antequera-Region bis zur Landschaft von Sevilla reicht, getrennt durch die Berge der Sierra de los Caballos.
de: Una aldea en la frontera entre las provincias de Sevilla y Málaga, cuyo paisaje se extiende desde las llanuras de la comarca de Antequera al campo Sevilla, separados por las montañas de la Sierra de los Caballos.
fr: Un village à la frontière entre les provinces de Séville et Malaga dont le paysage s'étend des plaines de la région d'Antequera à la campagne de Séville, séparé par les montagnes de la Sierra de los Caballos.

# SirraDeYeguasDetail1
source: Its most notable monument is the Immaculate Conception Church; also to be found here are archaeological remains from the Roman period such as Peñuela and La Herriza villas and the baths at La Haza de Estepa.
de: Su monumento más notable es la Iglesia de Inmaculada Concepción; también se encuentran aquí están los restos arqueológicos de la época romana, como Peñuela y de La Herriza villas y las termas de la Haza de estepa.

# SirraDeYeguasDetail2
source: Though founded in the 16th century, Neolithic remains found on the outskirts of the village bear witness to the presence of primitive man in the area. Further sites, a necropolis, hot baths and other archaeological relics have been discovered pertaining to the Roman era.
de: Aunque fundada en el siglo 16, encuentra restos neolíticos en las afueras de la aldea dan testimonio de la presencia del hombre primitivo en la zona. Otros sitios, una necrópolis, termas y other reliquias arqueológicas han descubierto pertenecientes a la época romana.

# SirraDeYeguasDetail3
source: In 1549, the Sierra de Yeguas was under the jurisdiction of Estepa and belonged to the estate of the Marquis of this village, as indicated by the coat of arms to be found in the parish church.
de: En 1549, la Sierra de Yeguas estaba bajo la jurisdicción de Estepa y pertenecía a la finca del Marqués de este pueblo, como lo indica el escudo de armas que se encuentran en la iglesia parroquial.

# SirraDeYeguasDetail4
source: Until 1874, religious affairs in the village were controlled by the "verenullius" curacy, which made it dependent on Papal jurisdiction. In civil matters, it belonged to the province of Seville until the 17th century.
de: Hasta 1874, los asuntos religiosos en el pueblo fueron controlados por el "verenullius" curato, que hizo depender de la jurisdicción papal. En materia civil, que pertenecía a la provincia de Sevilla hasta el siglo 17.

source: Viewing Trip
da: Besichtigungstouren für Häuser
de: Viaje para Visitar Propiedades
fr: Visite d'Inspection
