Repository: Inlandandaluciawebsite/Inlandandaluciawebsite
Catalog: App_GlobalResources/Resource.*.resx
Languages: da, de, fr

# MalegaInfointheheart
source: In the heart of the city are the delightful Alameda Gardens with some amazing palms and tropical plants and there are many more gardens surrounding the city. If you head inland towards Antequera in north Malaga province there are the massive Jardines de la Concepcion. These extensive tropical gardens, which date back to the 1850s, cover an area of 250,000 square metres with over 3000 plants from every corner of the world.
da: Im Herzen der Stadt sind die reizvolle Alameda Gardens mit einigen erstaunlichen Palmen und tropischen Pflanzen und es gibt viele weitere Gärten rund um die Stadt. Wenn Sie ins Landesinnere Richtung Antequera in Norden Malaga Provinz gibt es die massiven Jardines de la Concepcion. Diese ausgedehnte tropische Gartenanlage, die zurück bis in die 1850er Jahre, auf einer Fläche von 250.000 Quadratmetern mit über 3000 Pflanzen aus allen Ecken der Welt.
de: En el corazón de la ciudad son la delicia jardines de la Alameda con algunas palmeras y plantas tropicales increíbles y hay muchos más jardines que rodean la ciudad. Si se dirige hacia el interior hacia Antequera, en el norte Malaga provincia están las enormes Jardines de la Concepción. Estos extensos jardines tropicales, que se remontan a la década de 1850, ocupan una superficie de 250.000 metros cuadrados con más de 3.000 plantas de todos los rincones del mundo.
fr: Au coeur de la ville sont le délicieux jardins de l'Alameda avec quelques palmiers et de plantes tropicales étonnantes et il ya beaucoup plus de jardins qui entourent la ville. Si vous vous dirigez vers l'intérieur des terres en direction d'Antequera, dans le nord Malaga province, il ya les Jardines massives de la Concepción. Ces vastes jardins tropicaux, qui remontent aux années 1850, couvrent une superficie de 250.000 mètres carrés avec plus de 3000 plantes de tous les coins du monde.

# MalegaInfomalegais
source: Malaga, is one of the major cities in Andalucia and certainly the most important coastal one. With the cooling winds from the Mediterranean and the shelter of the Malaga mountains, the city has a relatively mild temperature all year and this makes it a popular place with both locals and tourists. Whether basking on the beaches or meandering through the narrow streets, soaking in all the magnificent Arab influenced Andalucian architecture or enjoying the city after dark there is no doubt that Malaga is a dynamic and appealing city.
da: Malaga view Malaga, ist einer der wichtigsten Städte in Andalusien und sicherlich die wichtigste Küstenstadt ein. Mit den kühlende Winde vom Mittelmeer und dem Schutz der Malaga Berge, hat die Stadt eine relativ milde Temperaturen das ganze Jahr über und das macht es ein beliebter Ort bei Einheimischen und Touristen. Ob an den Stränden sonnen oder schlängelt sich durch die engen Gassen, Einweichen in all der herrlichen Arabischen beeinflussten andalusischen Architektur oder genießen Sie die Stadt nach Einbruch der Dunkelheit gibt es keinen Zweifel, dass Malaga ist eine dynamische und attraktive Stadt.
de: Malaga, es una de las principales ciudades de Andalucía y sin duda el más importante costanera. Con los vientos de refrigeración del Mediterráneo y el refugio de los Malaga montañas, la ciudad tiene una temperatura relativamente templado durante todo el año y esto hace que sea un lugar popular entre los lugareños y los turistas. Ya sea tomando el sol en las playas o deambulando por las calles estrechas, absorbiendo toda la magnífica arquitectura árabe influencia andaluza o disfrutar de la ciudad por la noche no hay duda de que Malaga es una ciudad dinámica y atractiva.
fr: Malaga, est l'une des principales villes de l'Andalousie et certainement la plus importante du littoral un. Avec les vents froids de la Méditerranée et l'abri de la Malaga montagnes, la ville a une température relativement doux toute l'année, ce qui en fait un lieu très fréquenté par les habitants et les touristes. Que se prélasser sur les plages ou serpentant à travers les rues étroites, le trempage dans toute la magnifique architecture arabo andalouse influencé ou profiter de la ville à la nuit tombée il ne fait aucun doute que Malaga est une ville dynamique et attrayante.

# MalegaInfomountains
source: The Malaga mountains, an area of 4762 hectares, were declared a National Park in 1989 and are home to more than 230 varieties of vegetation. The waters that run from the mountains feed the Guadalmedina river (or "river of the city") which is 47 kilometres long. Another river that has strong historic connections with Malaga is the River Guadalhorce and the "Guadalhorce Mudflats" which were formed from the river sediments. This 60 hectares was declared a Protected Natural Space in 1989. The river flows through a fertile valley of mainly citrus fruits before reaching the sea at Malaga
da: Die Malaga Berge, eine Fläche von 4762 Hektar, wurden ein Nationalpark im Jahr 1989 erklärt und sind die Heimat von mehr als 230 Sorten von Vegetation. Die Gewässer, die von den Bergen laufen füttern die Guadalmedina Fluss (oder "Fluss der Stadt"), Die ist 47 Kilometer lang. Ein weiterer Fluss, der starke historische Verbindungen mit hat Malaga ist die Guadalhorce und die "Guadalhorce Mudflats" davon wurden aus dem Fluss Sedimente gebildet. Das 60 Hektar wurde ein Naturschutzgebiet Raum 1989 erklärt. Der Fluss fließt durch ein fruchtbares Tal vor allem Zitrusfrüchte, bevor sie auf das Meer bei Malaga
de: La Malaga montañas, un área de 4.762 hectáreas, fue declarado Parque Nacional en 1989 y son el hogar de más de 230 variedades de vegetación. Las aguas que se extienden desde las montañas alimentan el río Guadalmedina (o "río de la ciudad"), Que es de 47 kilómetros de largo. Otro río que tiene fuertes conexiones históricas con Malaga es el río Guadalhorce y la "Guadalhorce Mudflats" que se formaron a partir de los sedimentos del río. Este 60 hectáreas fue declarado Espacio Natural Protegido en 1989. El río fluye a través de un valle fértil de frutas cítricas, principalmente antes de llegar al mar en Malaga
fr: Le Malaga montagnes, d'une superficie de 4762 hectares, ont été déclarées parc national en 1989 et abritent plus de 230 variétés de végétaux. Les eaux qui courent dans les montagnes alimentent la rivière Guadalmedina (ou "rivière de la ville") Qui est de 47 kilomètres de long. Une autre rivière qui a des liens historiques forts avec Malaga est le Guadalhorce et le "Guadalhorce Mudflats" qui ont été formés dans les sédiments de la rivière. Ce 60 hectares a été déclaré Espace Naturel Protégé en 1989. La rivière coule dans une vallée fertile de fruits principalement agrumes avant d'atteindre la mer à Malaga

# MalegaInfotownguide
source: town guide
da: Stadtführer
de: Guía de la ciudad
fr: guide de la ville

# MalegaInfoVisitour
source: Visit our
da: Besuchen Sie unsere
de: Visita nuestra
fr: Visitez notre

source: Previous Question
da: Vorhergehende Frage
de: Cuestión previa
fr: Question précédente

# PropertyTaxesandprevious
source: and previous
da: und früheren
de: y anterior
fr: et précédent

# PropertyTaxesbuying
source: When buying a house in Spain it is important to estimate the taxes you will have to pay, not only when you actually purchase your Spanish property, but also local taxes and housing rates which are paid on a yearly basis by all home owners in Spain.
da: Beim Kauf eines Hauses in Spanien ist es wichtig, die Steuern Sie zahlen müssen, wird zu schätzen, nicht nur beim Kauf eigentlich Ihre spanischen Immobilien, aber auch lokalen Steuern und Gehäuse Tarife, die auf jährlicher Basis durch alle Hausbesitzer in Spanien bezahlt werden.
de: Al comprar una casa en España es importante para estimar los impuestos que tendrá que pagar, no sólo cuando realmente compra su propiedad española, sino también los impuestos locales y las tasas de vivienda que se pagan una vez al año por todos los propietarios de viviendas en España.
fr: Lorsque vous achetez une maison en Espagne, il est important d'estimer les impôts que vous aurez à payer, non seulement quand vous avez réellement l'achat de votre propriété espagnole, mais aussi les impôts locaux et les taux de logement qui sont versées sur une base annuelle par tous les propriétaires de maison en Espagne.

# PropertyTaxescapitlagains
source: Capital Gains Tax (non-residents)
da: Capital Gains Tax (Nicht-Residenten)
de: Impuesto sobre el Patrimonio (no residentes)
fr: Capital Gains Tax (non-résidents)

# PropertyTaxescorrectionfact
source: The correction factor to be applied will be the following:
da: Der Korrekturfaktor anzuwenden ist der folgende:
de: El factor de corrección que se aplicará será la siguiente:
fr: Le facteur de correction à appliquer sera la suivante: Année d'achat

# PropertyTaxescorrectionfactor
source: Correction Factor
da: Korrekturfaktor
de: Factor de corrección
fr: Facteur de correction

# PropertyTaxeshyearofpurchase
source: Year of purchase (or of exucation of works)
da: Kaufjahr (oder exucation von Werken)
de: Año de adquisición (o de exucation de obras)
fr: Année d'achat (ou de exucation des œuvres)

# PropertyTaxesIncreades
source: <strong>Increased patrimony tax payable to Spanish Treasury:</strong> When a property sale in Spain takes place, a capital gains tax must be paid by the seller. According to Spanish fiscal law, the buyer withholds 3% of the total purchase price to make sure that the seller does not take the money and run. This amount represents a capital gains tax on the profit made by the seller at the time of the sale. That is the difference between <strong>the current (official) sale price and the price paid by seller when he/she originally purchased the property + the value of any reforms and improvements carried out since then </strong>(the seller must produce receipts as proof of improvements carried out).
da: <strong>Erhöhte Erbe zu zahlenden Steuern zu spanischen Finanzministeriums:</strong> Wenn ein Immobilien zum Verkauf in Spanien stattfindet, muss eine Kapitalertragsteuer vom Verkäufer bezahlt werden. Nach spanischem Steuerrecht, hält der Käufer 3% des gesamten Kaufpreises um sicherzustellen, dass der Verkäufer nicht das Geld nehmen und laufen. Dieser Betrag stellt eine Kapitalertragsteuer auf den Gewinn durch den Verkäufer zum Zeitpunkt des Verkaufs gemacht. Das ist die Differenz zwischen <strong>der aktuelle (offiziell) Verkaufspreis und der Preis vom Verkäufer bezahlt, wenn er / sie ursprünglich kaufte die Immobilie den Wert von Reformen und Verbesserungen, die seit dann durchgeführt </strong>(der Verkäufer muss Quittungen als Beweis für Verbesserungen produzieren durchgeführt).
de: <strong>El aumento de impuestos patrimonio a nombre de Tesorería Español:</strong> Cuando una venta de propiedades en España se lleva a cabo, un impuesto sobre las ganancias de capital debe ser pagado por el vendedor. De acuerdo con la legislación fiscal española, el comprador retiene el 3% del precio total de compra para asegurarse de que el vendedor no toma el dinero y corre. Esta cantidad representa un impuesto sobre las ganancias de capital sobre la ganancia obtenida por el vendedor en el momento de la venta. Esa es la diferencia entre <strong>el precio de venta actual (oficial) y el precio pagado por el vendedor cuando él / ella originalmente compró la propiedad el valor de las reformas y mejoras llevadas a cabo desde entonces, </strong>(el vendedor debe presentar recibos como prueba de la mejora realizada).
fr: <strong>Augmentation de l'impôt sur le patrimoine payable au Trésor espagnol:</strong> Quand un bien en vente en Espagne a lieu, un impôt sur les gains en capital doit être payé par le vendeur. Selon la législation fiscale espagnole, l'acheteur retient 3% du prix d'achat total de s'assurer que le vendeur ne prend pas l'argent et courir. Ce montant représente un impôt sur les gains en capital sur les bénéfices réalisés par le vendeur au moment de la vente. C'est la différence entre <strong>le prix actuel (officielle) de vente et le prix payé par le vendeur quand il / elle été acheté la propriété de la valeur des réformes et des améliorations réalisées depuis lors </strong>(le vendeur doit produire des reçus comme preuve de l'amélioration réalisée).

source: Property Taxes In Spain
da: Vermögenssteuern In Spanien
de: Impuestos sobre la propiedad en España
fr: Impôts sur les biens immobiliers en Espagne

# PropertyTaxesnonresidents
source: A non-resident seller is liable for payment of a 35% Capital Gains Tax on the profit of the sale of their property unless it was bought before January 1st 1987. However, there are exemptions available for those who have owned their property since 1994 and before. Also, the vendor can offset against the gain made on the sale other costs. A vendor will be able to mitigate his tax exposure by three different ways:
da: Eine gebietsfremde Verkäufer haftet für die Zahlung einer 35% igen KESt auf den Gewinn aus dem Verkauf ihres Eigentums, wenn es vor 1. Januar 1987 gekauft wurde. Allerdings gibt es Ausnahmen für diejenigen, die ihr Eigentum im Besitz seit 1994 und davor. Außerdem kann der Verkäufer gegen den Gewinn aus dem Verkauf sonstiger Kosten zu verrechnen. Ein Anbieter in der Lage ist, seinen steuerlichen Belastung durch drei verschiedene Arten zu mildern:
de: Un vendedor no residente es responsable del pago de un 35% Impuesto sobre el Patrimonio en el beneficio de la venta de su propiedad, a menos que fue comprado antes del 1 de enero de 1987. Sin embargo, hay excepciones para los que han sido dueños de su propiedad desde 1994 y antes. Además, el vendedor puede deducirse de la ganancia obtenida en la venta otros costos. Un proveedor será capaz de mitigar su exposición fiscal de tres maneras diferentes:
fr: Un vendeur non-résident est tenu au paiement d'un impôt des gains en capital de 35% sur le bénéfice de la vente de leur propriété sauf s'il a été acheté avant le 1er Janvier 1987. Cependant, il existe des exemptions disponibles pour ceux qui ont possédé leur propriété depuis 1994 et même avant. Aussi, le vendeur peut en diminution du gain réalisé sur la vente d'autres coûts. Un fournisseur sera en mesure d'atténuer son exposition fiscale de trois manières différentes:

# PropertyTaxesReduction
source: <li>Reductions on when the property was purchased. </li> <li>Those who bought a property after the 31st of December of 1994 will not be entitled to any reductions. </li> <li>Those who bought in 1987 of after will enjoy of a reduction of 11.11% on the net gain for every year they have owned the property before the 31st of December 1996 after taking the first two years. This means that a seller starts benefiting from this reduction, his first 11.11%, if he bought in 1994, 22.22% if he bought in 1993 and so on.</li> <li>Those who bought before the 31st of December 1986 will be pay not tax, as the cut-off point is 1996. </li>
da: <li>Ermäßigungen auf, wenn die Eigenschaft erworben wurde. </li> <li>Diejenigen, die eine Immobilie nach dem 31. Dezember 1994 gekauft werden nicht an Kürzungen berechtigt. </li> <li>Diejenigen, die im Jahr 1987 von nach gekauft wird von einer Reduktion von 11,11% auf den Nettogewinn für jedes Jahr sie die Eigenschaft besessen haben vor dem 31. Dezember 1996 nach der Einnahme der ersten zwei Jahre zu genießen. Dies bedeutet, dass ein Verkäufer profitieren von dieser Reduktion seiner ersten 11,11% beginnt, wenn er im Jahr 1994 gekauft, 22.22%, wenn er im Jahr 1993 gekauft und damit auf.</li> <li>Diejenigen, die vor dem 31. Dezember 1986 gekauft werden steuerlich nicht zahlen, da der Cut-Off-Punkt ist 1996. </li>
de: <li>Reducciones en cuando la propiedad fue comprada. </li> <li>Los que compraron una propiedad después del 31 de diciembre de 1994 no tendrán derecho a ninguna reducción. </li> <li>Quienes compraron en 1987 después disfrutarán de una reducción del 11,11% sobre la ganancia neta por cada año que han sido dueños de la propiedad antes del 31 de diciembre 1996, después de tomar los dos primeros años. Esto significa que un vendedor comienza benefician de esta reducción, su primera 11,11%, si se compró en 1994, 22,22% si se compró en 1993 y así sucesivamente.</li> <li>Quienes compraron antes del 31 de diciembre 1986 se paga no tributaria, como el punto de corte es de 1.996. </li>
fr: <li>Réductions sur lorsque la propriété a été achetée. </li> <li>Ceux qui ont acheté une propriété après le 31 Décembre de l'année 1994 n'auront pas droit à des réductions. </li> <li>Ceux qui ont acheté, en 1987, après jouiront d'une réduction de 11,11% sur le gain net pour chaque année, ils ont possédé la propriété avant le 31 Décembre 1996, après la prise des deux premières années. Cela signifie que le vendeur commence à bénéficier de cette réduction, sa première 11,11%, si il a acheté en 1994, 22,22% s'il a acheté en 1993 et ainsi de suite.</li> <li>Ceux qui ont acheté avant le 31 Décembre 1986 sera payé pas les taxes, comme le point de coupure est 1996. </li>

# PropertyTaxesReductioncostofpurchase
source: <li>Costs of the purchase: these would include VAT of Transfer Tax, Plusvalía Tax (where paid by the buyer), Land registry and Notary fees, Lawyer's and real estate agent's fees, where applicable. </li> <li>Extensions and improvements done on the property. These should not be confused with maintenance and conservation costs, as these are not deductible. In practice, there is no clear cut distinction between one and the other.</li>
da: <li>Kosten für den Kauf: diese würden sich inkl. der Grunderwerbssteuer, Plusvalía Tax (Soweit vom Käufer bezahlt), Grundbuch-und Notargebühren, Anwalts-und Immobilien-Maklergebühren gegebenenfalls. </li> <li>Erweiterungen und Verbesserungen auf dem Grundstück getan. Diese sollten nicht mit Pflege und Erhaltung Kosten verwechselt werden, da diese nicht abzugsfähig sind. In der Praxis gibt es keine klare Trennung zwischen einem und dem anderen.</li>
de: <li>Los costos de la compra: éstos incluyen el IVA del Impuesto sobre Transmisiones Patrimoniales, Plusvalía Tax (Si pagado por el comprador), Tierra de registro y notario, el abogado de los honorarios del agente de bienes raíces, en su caso. </li> <li>Ampliaciones y mejoras hechas en la propiedad. Estos no deben confundirse con los costes de mantenimiento y conservación, ya que estos no son deducibles. En la práctica, no hay una clara distinción definida entre uno y otro.</li>
fr: <li>Coût de l'achat: il s'agirait de TVA de l'impôt sur le transfert, Plusvalía Tax (Si payé par l'acheteur), registre foncier et frais de notaire, d'avocat et les honoraires d'agent immobilier, le cas échéant. </li> <li>Extensions et améliorations effectuées sur la propriété. Ceux-ci ne doivent pas être confondus avec les frais de conservation et d'entretien, car ceux-ci ne sont pas déductibles. Dans la pratique, il n'est pas clair distinction nette entre les uns et les autres.</li>
