Repository: Inlandandaluciawebsite/Inlandandaluciawebsite
Catalog: App_GlobalResources/Resource.*.resx
Languages: da, de, fr

# BuyerGuideUnpaidTaxesBuyerhimself
source: The buyer is himself liable to retain the mentioned percentage from the purchase price and lodge it with the Taxman. The property remains liable for non-payment of the tax retention. In fact, the non-payment of these monies could even be construed as criminal misappropriation, although the taxman will simply wait until the time limits expire and will set in motion the administrative procedure to eventually sell at auction. Although many Lawyers do not check that this tax has been paid in previous sales of the property, it is highly advisable as your property could have been purchased and sold between non-residents more than once, and therefore there is the possibility that tax is owed.
da: Der Käufer ist selbst verpflichtet, den genannten Prozentsatz vom Kaufpreis beizubehalten und bei dem Steuerpflichtigen einzureichen. Das Eigentum haftet für die Nichtbezahlung der Steuerbefreiung. Tatsächlich könnte die Nichtzahlung dieser Gelder sogar als kriminelle Veruntreuung ausgelegt werden, obwohl der Steuerpflichtige einfach warten wird, bis die Fristen ablaufen und wird das Verwaltungsverfahren in Gang setzen, um schließlich bei einer Auktion zu verkaufen. Obwohl viele Anwälte nicht überprüfen, dass diese Steuer in früheren Verkäufen der Immobilie bezahlt wurde, ist es sehr ratsam, da Ihr Eigentum hätte gekauft und verkauft werden zwischen Nicht-Residenten mehr als einmal, und daher gibt es die Möglichkeit, dass die Steuer ist geschuldet .
de: El comprador es responsable de sí mismo para mantener el porcentaje mencionado en el precio de compra y presentar con el recaudador de impuestos. La vivienda sigue siendo responsable de la falta de pago de la retención de impuestos. De hecho, la falta de pago de este dinero podría incluso interpretarse como malversación criminal, aunque el recaudador de impuestos simplemente esperar a que los plazos vencen y se puso en marcha el procedimiento administrativo para vender con el tiempo en una subasta. Aunque muchos abogados no comprueban que este impuesto ha sido pagado en las ventas anteriores de la propiedad, es muy recomendable, ya que su propiedad podría haber sido comprado y vendido entre los no residentes, más de una vez, y por lo tanto existe la posibilidad de que el impuesto se debe.
fr: L'acheteur est responsable lui-même de conserver le pourcentage mentionné dans le prix d'achat et déposer avec le fisc. La propriété demeure responsable pour non-paiement de la retenue d'impôt. En fait, le non-paiement de ces sommes pourrait même être interprété comme un détournement criminel, bien que le fisc va simplement attendre que les délais expirent et seront mis en branle la procédure administrative, à terme, vendre aux enchères. Bien que de nombreux avocats ne vérifient pas que cette taxe a été payée dans les ventes précédentes de la propriété, il est fortement conseillé que votre propriété pourrait avoir été acheté et vendu entre non-résidents plus d'une fois, et donc il ya la possibilité que la taxe est due.

# BuyerGuideUnpaidTaxescommunityadmin
source: The Community Administration decides to proceed against the new owner and if no action to pay up the outstanding debt is taken, the new owner will face the sale of his property at public auction following a court procedure. In addition to this, the new Horizontal Property Act has given increased powers to community administrators to pursue debtors, and the new Civil Procedural Act has new precepts which allow a quicker execution of debts and therefore, increased facilities for bidders in a judicial public auction scenario.
da: Die Gemeinschaftsverwaltung beschließt, gegen den neuen Eigentümer vorzugehen, und wenn keine Maßnahmen zur Zahlung der ausstehenden Schulden getroffen werden, wird der neue Besitzer den Verkauf seines Eigentums an einer öffentlichen Versteigerung nach einem Gerichtsverfahren vornehmen. Darüber hinaus hat das neue Horizontaleigentumsgesetz den Gemeindeverwaltern verstärkte Befugnisse eingeräumt, Schuldner zu verfolgen, und das neue Zivilprozessgesetz verfügt über neue Vorschriften, die eine raschere Ausführung von Schulden und damit eine Erhöhung der Möglichkeiten für Bieter in einem öffentlichen Auktionsszenario ermöglichen.
de: La Administración de la Comunidad decide proceder contra el nuevo propietario y si no se toman medidas para pagar la deuda pendiente, el nuevo propietario se enfrentará a la venta de sus bienes en subasta pública después de un procedimiento judicial. Además de esto, la nueva Ley de Propiedad Horizontal ha dado mayores poderes a los administradores de la comunidad para perseguir deudores, y la nueva Ley de Enjuiciamiento Civil tiene nuevos preceptos que permiten una ejecución más rápida de las deudas y, por tanto, el aumento de las instalaciones de los licitadores en un escenario de subasta pública judicial.
fr: L'administration de la Communauté décide d'engager des poursuites contre le nouveau propriétaire et si aucune mesure de payer la dette est prise, le nouveau propriétaire devra faire face à la vente de ses biens aux enchères publiques à la suite d'une procédure judiciaire. En plus de cela, la nouvelle Loi sur la propriété horizontale a donné des pouvoirs accrus aux administrateurs de la communauté pour poursuivre les débiteurs, et la nouvelle loi de procédure civile a de nouveaux préceptes qui permettent une exécution plus rapide des dettes et par conséquent, l'augmentation des installations pour les soumissionnaires dans un scénario de vente aux enchères publiques judiciaire.

# BuyerGuideUnpaidTaxeselectricity
source: Electricity: Supply will be cut off. (A fee may be charged to re-connect)
da: Strom: Versorgung wird abgeschnitten. (Eine Gebühr kann aufgeladen werden, um wieder zu verbinden)
de: Electricidad: Suministro será cortada. (Una cuota puede ser acusado de volver a conectar)
fr: Electricité: alimentation sera coupée. (Des frais peuvent être facturés pour rebrancher)

# BuyerGuideUnpaidTaxesgivenentry
source: Given the number of enquiries we are receiving regarding the legal implications of unpaid previous bills, invoices or mortgage installments on the property, we have done a short report showing how the new buyer would be affected in this scenario. Although we may sound repetitive, and certainly biased, take no chances and hire a Lawyer: a property purchase is possibly one of the most important decisions in life.
da: Angesichts der Zahl von Anfragen, die wir in Bezug auf die rechtlichenKonsequenzen der unbezahltenvorherigenRechnungen, RechnungenoderRatenHypothek auf demGrundstückerhaltenwerden, habenwireinenkurzenBerichtzeigt, wie der neueKäufer in diesemSzenariobetroffen sein würdegetan. Obwohlwirklingen mag sichwiederholende, und sicherlichvoreingenommen, keinRisikoeingehen und einenAnwalt: KaufeinerImmobilieistmöglicherweiseeiner der wichtigstenEntscheidungenimLeben
de: Dada la cantidad de consultas que estamos recibiendo sobre las implicaciones legales de las facturas pendientes de pago anteriores, facturas o cuotas de hipoteca en la propiedad, que hemos hecho un breve informe que muestra cómo el nuevo comprador se vería afectada en este escenario. A pesar de que puede sonar repetitivo, y sin duda sesgada, no correr riesgos y contratar a un abogado: compra de una propiedad es posiblemente una de las decisiones más importantes en la vida.
fr: Compte tenu du nombre de demandes que nous recevons concernant les implications juridiques de factures impayées antérieures, les factures ou les acomptes provisionnels d'hypothèque sur la propriété, nous avons fait un bref rapport montrant comment le nouvel acquéreur serait touché dans ce scénario. Bien que nous puissions sembler répétitif, et certainement biaisé, ne prendre aucun risque et d'embaucher un avocat: un achat immobilier est peut-être l'une des décisions les plus importantes dans la vie.

# BuyerGuideUnpaidTaxesinprinciple
source: In principle, the buyer can sign with the supply company a fresh new contract and remain unaffected by the debts. However, in practice the companies will put forward obstacles to this, and at times, it works out cheaper to pay the bills and ensure supply than litigating with the company, who will no doubt ensure no supply is available meanwhile.
da: Grundsätzlich kann der Käufer mit der Lieferfirma einen frischen neuen Vertrag unterzeichnen und bleibt von den Schulden unberührt. Doch in der Praxis werden die Unternehmen Hindernisse für diese, und manchmal funktioniert es kostengünstiger, um die Rechnungen zu bezahlen und sicherzustellen, Versorgung als Rechtsstreit mit dem Unternehmen, die sicherlich keine Versorgung zur Verfügung stehen in der Zwischenzeit.
de: En principio, el comprador puede firmar con la empresa de suministro de un nuevo contrato fresca y no ser afectado por las deudas. Sin embargo, en la práctica, las empresas presentaron obstáculos para ello, y, a veces, que sale más barato que pagar las cuentas y garantizar el abastecimiento de litigar con la empresa, que, sin duda, garantizar que no se dispone de suministro de su parte.
fr: En principe, l'acheteur peut signer avec la société d'approvisionnement d'un nouveau contrat fraîche et pas affectées par les dettes. Cependant, dans la pratique, les entreprises seront mis en avant les obstacles à cela, et à certains moments, il est moins cher de payer les factures et assurer l'approvisionnement de plaider avec la société, qui sera sans aucun doute s'assurer qu'aucune offre n'est disponible quant à.

# BuyerGuideUnpaidTaxesNoeffect
source: No effect unless the vendor is non-resident in which case the property will remain liable for payment, with the same effects as on the IBI (council rate) non-payment. The Town Hall will initiate a legal procedure against the vendor, obliged to make payment, and once he is declared unable to make payment (either by being declared bankrupt or not answering the administrative claim), they will proceed against the buyer, and ultimately against his assets, namely the property.
da: Keine Wirkung, es sei denn, der Verkäufer ist gebietsfremd, in welchem Fall die Immobilie für die Zahlung haftet, mit den gleichen Auswirkungen wie bei der IBI (Beratung Preis) Nichtzahlung. Das Rathaus wird ein gerichtliches Verfahren gegen den Verkäufer einleiten, das zur Zahlung verpflichtet ist, und sobald es für unfähig erklärt wird, Zahlungen zu leisten (entweder durch Konkurs oder nicht Beantwortung der Verwaltungsansprüche), gehen sie gegen den Käufer und letztlich gegen Seine Vermögenswerte, nämlich das Eigentum.
de: No tiene efecto a menos que el vendedor no es residente en cuyo caso la propiedad seguirá siendo responsable del pago, con los mismos efectos que en el IBI (tasa de consejo) la falta de pago. El Ayuntamiento iniciará un procedimiento judicial contra el proveedor, la obligación de hacer el pago, y una vez que se declara incapaz de hacer el pago (ya sea por haber sido declarado en quiebra o no responder a la reclamación administrativa), se procederá contra el comprador, y en última instancia contra sus activos, es decir, la propiedad.
fr: Pas d'effet que si le vendeur est un non-résident dans ce cas, la propriété restera redevable, avec les mêmes effets que sur l'IBI (taux conseil) non-paiement. L'Hôtel de Ville engagera une procédure judiciaire contre le vendeur, obligé d'effectuer le paiement, et une fois qu'il est déclaré incapable d'effectuer le paiement (soit en étant déclaré en faillite ou non de répondre à la réclamation administrative), ils vont engager des poursuites contre l'acheteur, et finalement contre ses actifs, à savoir la propriété.

# BuyerGuideUnpaidTaxesnoeffectsbuyer
source: No effect on the new buyer.
da: Keine Wirkung auf den neuen Käufer.
de: No tiene efecto sobre el nuevo comprador.
fr: Aucun effet sur le nouvel acheteur.

# BuyerGuideUnpaidTaxesnotpaying
source: Not paying these bills has no effect on the property. They are debts which go with the person who signed the contract, and therefore the seller will be liable. However, the following can happen if they have not been paid for:
da: Nicht bezahlen diese Rechnungen hat keine Auswirkungen auf die Eigenschaft. Sie sind Schulden, die mit der Person, die den Vertrag unterzeichnet gehen, und daher der Verkäufer haftet. Jedoch können die folgenden Fälle geschehen, wenn sie nicht bezahlt worden sind für:
de: No pagar estas facturas no tiene ningún efecto en la propiedad. Son deudas que van con la persona que firmó el contrato, y por lo tanto el vendedor será responsable. Sin embargo, lo siguiente puede suceder si no se han pagado:
fr: Ne pas payer ces factures n'a pas d'effet sur la propriété. Ils sont des dettes qui vont avec la personne qui a signé le contrat, et donc le vendeur sera responsable. Cependant, ce qui suit peut se produire si elles n'ont pas été payés depuis:

# BuyerGuideUnpaidTaxesoffcource
source: Of course, the Solicitor should have the checks done on this.
da: Natürlich sollte der Rechtsanwalt die Kontrollen auf diesem haben.
de: Por supuesto, el Procurador debe tener las comprobaciones hechas en esta.
fr: Bien sûr, le solliciteur doit avoir les contrôles effectués sur cette.

# BuyerGuideUnpaidTaxestelephone
source: Telephone: Line will be interrupted.
da: Telefon: Leitung wird unterbrochen.
de: Teléfono: Línea se interrumpirá.
fr: Téléphone: ligne sera interrompue.

# BuyerGuideUnpaidTaxesThisDebt
source: This debt is construed as a preferential charge on the property, and it is known in Spanish as a 'tacit legal mortgage'. An administrative procedure follows a couple of unpaid bills (depending on the municipality) and if no action is taken the property is sold at auction. The new buyer is prevented from paying this tax if previous years have not been paid.
da: Diese Schulden sind als eine Vorzugsabgabe auf dem Grundstück ausgelegt, und es ist in Spanisch als eine "tacit rechtliche Hypothek" bekannt. Ein Verwaltungsverfahren folgt ein paar unbezahlte Rechnungen (abhängig von der Gemeinde) und wenn keine Aktion getroffen wird, würde die Eigenschaft bei einer Auktion verkauft werden. Der neue Käufer wird daran gehindert, diese Steuer zu bezahlen, wenn die vorhergehenden Jahre nicht gezahlt worden sind
de: Esta deuda se interpreta como una carga preferencial en la propiedad, y se le conoce en español como "hipoteca legal tácita. Un procedimiento administrativo sigue un par de facturas pendientes de pago (dependiendo del municipio) y si no se toman medidas la propiedad es vendida en una subasta. El nuevo comprador no pueda pagar este impuesto si no se han pagado los años anteriores.
fr: Cette dette est considérée comme une charge préférentielle sur la propriété, et il est connu en espagnol comme une «hypothèque légale tacite». Une procédure administrative suit un couple de factures impayées (selon la municipalité) et si aucune mesure n'est prise, la propriété est vendue aux enchères. Le nouvel acheteur est empêché de payer cette taxe si les années précédentes n'ont pas été payés.

# BuyerGuideUnpaidTaxesunpaid
source: Unpaid 'Plusvalía' (Tax on the increase of the value of land over the years)
da: Unbezahlte "Plusvalía" (Steuer auf die Erhöhung der Wert des Landes im Laufe der Jahre)
de: No pagado 'Plusvalía' (Impuesto sobre el incremento del valor de la tierra en los últimos años)
fr: Non rémunéré 'Plusvalía' (Impôt sur l'augmentation de la valeur des terres au fil des ans)

# BuyerGuideUnpaidTaxesunpaid3
source: Unpaid 3% retention of the purchase price to the tax office when the seller is non-resident
da: Unbezahlter 3% Erhalt des Kaufpreises an das Finanzamt, wenn der Verkäufer nicht ansässig ist
de: Sin pagar 3% de retención del precio de compra a la oficina de impuestos cuando el vendedor no es residente
fr: Impayé rétention de 3% du prix d'achat à l'administration fiscale lorsque le vendeur est non-résident

# BuyerGuideUnpaidTaxesUnpaidBills
source: Unpaid Bills and Taxes on a Property
da: Unbezahlte Rechnungen und Steuern auf einer Immobilie
de: Facturas pendientes de pago y los impuestos sobre la propiedad
fr: Projets de loi et des impôts sur une propriété impayés

# BuyerGuideUnpaidTaxesunpaidcommunity
source: Unpaid Community of Owners Charge
da: Unbezahlte Eigentümergemeinschaft
de: Comunidad de propietarios sin pagar cargo
fr: Communauté impayé de charge des propriétaires

# BuyerGuideUnpaidTaxesUnpaidIBI
source: Unpaid IBI (Council rate)
da: Unbezahlter IBI (Beratung Preis)
de: IBI sin pagar (tasa del Consejo)
fr: IBI non rémunéré (taux du Conseil)

# BuyerGuideUnpaidTaxesUnpaidmortage
source: Unpaid Mortgage Instalments
da: Unbezahlte Hypothekenraten
de: Cuotas de hipoteca sin pagar
fr: Versements hypothécaires impayés

# BuyerGuideUnpaidTaxesunpaidseller
source: Unpaid seller's capital gains tax
da: Unverzinsliche Verkäufer Kapitalertragsteuer
de: Impuesto sobre las plusvalías del vendedor no pagado
fr: L'impôt sur les gains en capital du vendeur impayé

# BuyerGuideUnpaidTaxesunpaidservicebill
source: Unpaid Service Bills
da: Unbezahlte Service-Rechnungen
de: Facturas de servicios no remunerados
fr: Bills de services non rémunérés

# BuyerGuideUnpaidTaxeswater
source: Water: Supply will be cut off. (A fee may be charged to re-connect)
da: Wasser: Versorgung wird abgeschnitten. (Eine Gebühr kann aufgeladen werden, um wieder zu verbinden)
de: Agua: Suministro será cortada. (Una cuota puede ser acusado de volver a conectar)
fr: Eau: alimentation sera coupée. (Des frais peuvent être facturés pour rebrancher)

# BuyersGuideaswewll
source: As well as giving legal advice at each stage of the process, your Lawyer will check the property registry to investigate any encumbrances or debts registered against the property. If anything untoward is discovered he will advise on how best to deal with it and whether you should, in fact, proceed at all. When completion takes place your Lawyer will lodge the title deed with the land registry and then take care of any remaining formalities such as opening accounts with local utility companies in your name and the payment of any transfer taxes.
da: Neben der Rechtsberatung in jeder Phase des Prozesses, wird Ihr Anwalt das Eigentum Registrierungr überprüfen, um alle Belastungen oder Schulden, die gegen die Eigenschaft registriert zu untersuchen. Wenn etwas Unerfreuliches entdeckt wird, wird er beraten, wie man am besten damit umgehen kann und ob man eigentlich überhaupt vorgehen sollte. Nach der Fertigstellung wird Ihr Anwalt die Eigentumsurkunde beim Grundbuchamt einreichen und danach alle noch offenen Formalitäten wie die Eröffnung von Konten mit örtlichen Versorgungsunternehmen in Ihrem Namen und die Zahlung von etwaigen Transfersteuern übernehmen.
de: Además de ofrecer asesoramiento legal en todas las etapas del proceso, su abogado comprobará el registro de la propiedad para investigar cualquier gravamen o deudas registrados contra la propiedad. Si se descubre nada malo le asesorará sobre la mejor manera de lidiar con eso y si usted debe, de hecho, procede en absoluto. Al finalizar tiene lugar su abogado presentar el título de propiedad con el registro de la propiedad y luego hacerse cargo de todas las formalidades restantes tales como la apertura de cuentas con las empresas locales de servicios públicos en su nombre y el pago de los impuestos de transferencia.
fr: En plus de donner des conseils juridiques à chaque étape du processus, votre avocat va vérifier le registre des biens d'enquêter sur toute charge ou des dettes enregistrées contre le bien. Si quelque chose de fâcheux est découvert, il vous conseillera sur la meilleure façon de traiter avec elle et si vous devez, en effet, procéder à tous. Lorsque la complétion se déroule votre avocat déposera le titre de propriété avec le cadastre et puis prendre soin de toutes les formalités restantes telles que l'ouverture de comptes avec des entreprises locales de services publics en votre nom et le paiement des droits de mutation.

# BuyersGuideBuyingproperty
source: Buying a Property in Spain
da: Kauf einer Immobilie in Spanien
de: Comprar una propiedad en España
fr: Acheter une propriété en Espagne

# BuyersGuidehavealook
source: Have a look at the related pages, it will help you while buying in Spain.
da: Werfen Sie einen Blick auf die verwandten Seiten, sie helfen Ihnen beim Kauf in Spanien.
de: Echa un vistazo a las páginas relacionadas, que le ayudará al comprar en España.
fr: Jetez un oeil sur les pages liées, il va vous aider lors de l'achat en Espagne.

# BuyersGuideimpossible
source: It is impossible to overstate the importance of appointing a qualified Lawyer to look after your interests when you are buying a property in Spain. When choosing a Lawyer, make sure that he or she fluently speaks and writes a language that you understand and don't hesitate to ask questions.
da: Es ist unmöglich, die Bedeutung der Ernennung eines qualifizierten Anwaltes, um Ihre Interessen zu kümmern, wenn Sie eine Immobilie in Spanien kaufen. Bei der Auswahl eines Anwaltes, stellen Sie sicher, dass er oder sie fließend spricht und schreibt eine Sprache, die Sie verstehen und nicht zögern, Fragen zu stellen.
de: Es imposible exagerar la importancia de nombrar a un abogado calificado para cuidar de sus intereses cuando va a comprar una propiedad en España. Al elegir a un abogado, asegúrese de que él o ella habla y escribe con fluidez un idioma que entienda y no dude en hacer preguntas.
fr: Il est impossible de surestimer l'importance de nommer un avocat qualifié pour s'occuper de vos intérêts lorsque vous achetez une propriété en Espagne. Lors du choix d'un avocat, assurez-vous qu'il ou elle parle couramment et écrit une langue que vous comprenez et n'hésitez pas à poser des questions.

# BuyersGuideintend
source: If you intend buying a property in Spain, whether this be an apartment or house on the coast, a flat in town, a plot of land or country estate, THE FIRST THING YOU SHOULD DO IS GO AND SEE A SOLICITOR.
da: Wenn Sie beabsichtigen, eine Immobilie in Spanien zu kaufen, sei es eine Wohnung oder ein Haus an der Küste, eine Wohnung in der Stadt, ein Stück Land oder Landgut, die erste Sache, die Sie tun sollten, ist zu gehen und zu sehen, ein Rechtsanwalt.
de: Si desea comprar una propiedad en España, si se trata de un apartamento o una casa en la costa, un piso en la ciudad, una parcela de tierra o país de raíces, LA PRIMERA COSA QUE DEBE HACER ES IR y VER un ABOGADO.
fr: Si vous avez l'intention d'acheter une propriété en Espagne, que ce soit un appartement ou une maison sur la côte, un appartement en ville, un terrain ou d'un pays succession, la première chose à faire est d'aller voir un AVOCAT.
