Repository: Inlandandaluciawebsite/Inlandandaluciawebsite
Catalog: App_GlobalResources/Resource.*.resx
Languages: da, de, fr

# LocationMapInlandmostnotable
source: The two most notable mountainous areas are the sub-Betica range, containing La Sagra massif that reaches an altitude of 2,383 metres and the Penibetica mountain range. The Sierra Nevada is also outstanding and is home to el Mulhacen, the highest mountain peak on the Iberian Peninsula reaching a height of 3,481 metres. Next comes Veleta peak at 3,392 metres. Andalucian rivers that lead into the Mediterranean sea are relatively short and contain small amounts of water. Amongst these are the Almanzora, the Almeria, the Adra, the Guadalfeo, the Guadalhore and the Guadiaro. The rivers that flow into the Atlantic are bigger and have more copious waters. The region's most important river is the Guadalquivir and its tributaries: the Guadalimar, the Guadiana Menor and the Genil. The Guadiana, the Odiel and the Tinto rivers also flow into the Atlantic.
da: Die beiden wichtigsten Gebirgsgegenden sind die Sub-Betica Bereich, mit La Sagra-Massiv, die eine Höhe von 2.383 Metern und der Penibetica Bergkette erreicht. Die Sierra Nevada ist auch hervorragend und ist die Heimat el Mulhacen, der höchste Berg auf der iberischen Halbinsel erreicht eine Höhe von 3.481 Metern. Als nächstes kommt Veleta Peak bei 3.392 Metern. Andalusischen Flüsse, die ins Mittelmeer münden, sind relativ kurz und enthalten geringe Mengen an Wasser. Darunter sind die Almanzora, die Almeria, die Adra, die Guadalfeo die Guadalhore und der Guadiaro. Die Flüsse, die in den Atlantik sind größer und haben mehr reichlich Wasser. Die Region der wichtigste Fluss ist der Guadalquivir und seiner Nebenflüsse: die Guadalimar der Guadiana Menor und die Genil. Der Guadiana, der Odiel und die Flüsse Tinto auch in den Atlantik fließen.
de: Las dos zonas montañosas más notables son el rango sub-Bética, que contiene macizo de La Sagra que alcanza una altitud de 2.383 metros y la cordillera Penibética. La Sierra Nevada es también excepcional y alberga el Mulhacén, el pico más alto de la Península Ibérica, alcanzando una altura de 3.481 metros. Luego viene Veleta pico a 3.392 metros. Ríos andaluces que desembocan en el mar Mediterráneo son relativamente cortos y contienen pequeñas cantidades de agua. Entre ellas se encuentran el Almanzora, el Almería, el Adra, el Guadalfeo, el Guadalhorce y el Guadiaro. Los ríos que desembocan en el Atlántico son más grandes y tienen más copiosas aguas. El río más importante de la región es el Guadalquivir y sus afluentes: el Guadalimar, el Guadiana Menor y el Genil. El Guadiana, el Odiel y el Tinto también fluye hacia el Atlántico.
fr: Les deux zones montagneuses les plus notables sont la gamme de sous-Bétique, massif de La Sagra qui atteint une altitude de 2.383 mètres et la cordillère Pénibétique. La Sierra Nevada est aussi remarquable et abrite el Mulhacen, le plus haut sommet de la péninsule ibérique atteignant une hauteur de 3481 mètres. Ensuite vient Veleta pic à 3.392 mètres. Rivières andalous qui mènent à la mer Méditerranée sont relativement courtes et contiennent de petites quantités d'eau. Parmi ceux-ci sont les Almanzora, Almeria, l'Adra, le Guadalfeo, le Guadalhore et le Guadiaro. Les rivières qui se jettent dans l'Atlantique sont plus grands et ont des eaux plus abondantes. Fleuve le plus important de la région est le Guadalquivir et ses affluents: le Guadalimar, le Guadiana Menor et le Genil. Le Guadiana, l'Odiel et le Tinto coule aussi dans l'Atlantique.

# LocationMapInlandvaststrech
source: The vast stretch of coast that extends along Andalucia is filled with bays and inlets, some a little more craggy than others as we near the Betica mountain ranges. The most notable geographical quirks that are found along the coast include: the steep rock summit of Farallon, Polacra point, Gata cape, the gulf of Almeria, las Entinas point, Adra bay, Sacratif bay, Malaga bay and Calaburras point. Europa Point forms the Gibraltar headland. This is where the Spanish coast begins stretching from the straits of Gibraltar up to the cape of Trafalgar. Within the straits the most notable parts of the landscape are formed by Algeciras bay as well as by Marroqui (Moroccan) and Tarifa points.
da: Die überwiegende Küstenabschnitt erstreckt sich entlang Andalucia mit Buchten und einige ein wenig mehr als andere schroffen, wie wir in der Nähe der Betica Bergketten gefüllt. Die wichtigsten geographischen Eigenarten, die entlang der Küste gefunden werden, gehören: die steilen Felsen Gipfel Farallon, Polacra Punkt Gata Umhang, den Golf von Almeria, las Entinas Punkt, Adra Bucht, Bucht Sacratif, Malaga Bucht und Calaburras Punkt. Europa Point Gibraltar bildet die Landzunge. Dies ist, wo die spanische Küste von der Meerenge von Gibraltar Dehnbeginn bis zum Kap von Trafalgar. Innerhalb der Meerenge die wichtigsten Teile der Landschaft sind die Bucht von Algeciras sowie Marroqui (Marokko) und Tarifa Punkten gebildet.
de: La gran extensión de costa que se extiende a lo largo de Andalucía está llena de bahías y ensenadas, un poco más escarpados que otros como nosotros cerca de las cordilleras Béticas. Los accidentes más importantes que se encuentran a lo largo de la costa son: la cumbre del Farallón, punto Polacra, Cabo Gata, el golfo de Almería, punto de las Entinas, bahía de Adra, Sacratif bahía, la bahía de Málaga y el punto de Calaburras. Punta Europa forma la punta Gibraltar. Aquí es donde comienza la costa española se extiende desde el estrecho de Gibraltar hasta el cabo de Trafalgar. Dentro de los estrechos de las piezas más notables del paisaje están formados por la bahía de Algeciras, así como de Marroqui (Marruecos) y los puntos de Tarifa.
fr: La grande partie de la côte qui s'étend le long de Andalucia est rempli de baies et de criques, un peu plus escarpés que d'autres que nous approchons de la chaîne de montagnes Betica. Les bizarreries géographiques les plus notables qui se trouvent le long de la côte sont: le sommet escarpé du rocher de Farallon, le point Polacra, le cap de Gata, le golfe d'Almeria, las point de Entinas, baie d'Adra, Sacratif, la baie de Malaga et le point Calaburras. Europa Point forme le promontoire de Gibraltar. C'est là que commence le littoral espagnol qui s'étend du détroit de Gibraltar, allant jusqu'au cap de Trafalgar. Dans les détroits pièces les plus remarquables du paysage sont la baie Algésiras ainsi que par Marroqui (Maroc) et des points Tarifa.

# Weatherbelowlist
source: Below is a list of our inland properties in Andalucia sorted by province and in alphabetical order:
da: Unten finden Sie eine Liste unserer Landesinneren Eigenschaften in Andalusien durch Provinz und in alphabetischer Reihenfolge sortiert:
de: A continuación se muestra una lista de las propiedades del interior de Andalucía ordenados por provincia y por orden alfabético:
fr: Voici une liste de nos propriétés intérieures en Andalousie triés par province et par ordre alphabétique:

# Weathercheckforecast
source: Check the Weather Forecast in any region of Andalucia by clicking the Map
da: Überprüfen Sie die Wettervorhersage in der Region Andalusien, indem Sie auf die Karte klicken
de: Consulta la previsión del tiempo en cualquier región de Andalucía haciendo clic en el mapa
fr: Vérifiez les prévisions météorologiques dans n'importe quelle région de l'Andalousie en cliquant sur le Plan

# Weatherchecktown
source: Or check it on differents towns of each region in Andalucia
da: Oder überprüfen Sie es auf verschiedenen Städten jeder Region in Andalusien
de: O comprobar en diferentes ciudades de cada región en Andalucía
fr: Ou vérifier sur différents villes de chaque région en Andalousie

# ContactUsaddress
source: Address:
da: Anschrift:
de: Dirección:
fr: Adresse:

# ContactUscomments
source: Comment:
da: Kommentar:
de: Comentario:
fr: Commenter:

# ContactUscontactsoon
source: and we will contact you as soon as possible.
da: und wir werden Ihnen so schnell wie möglich kontaktieren.
de: y nos pondremos en contacto con usted lo antes posible.
fr: et nous vous contacterons dès que possible.

# ContactUsfname
source: First Name:
da: Vorname:
de: Nombre:
fr: Prénom:

# ContactUsheadoffice
source: or by
da: oder
de: o por
fr: ou par

# ContactUslastname
source: Last Name:
da: Nachname:
de: Apellido:
fr: Prénom:

# ContactUsmandatoryfield
source: Mandatory fields
da: Pflichtfelder
de: Los campos obligatorios
fr: Les champs obligatoires

# ContactUspleasefillat
source: Head Office in Spain +34 952 741 525
da: Head Office in Spanien +34 952 741 525
de: Sede en España +34 952 741 525
fr: Siège en Espagne +34 952 741 525

# ContactUspleasefillbelow
source: Please fill in the form below to contact us at
da: Bitte füllen Sie das Formular aus, um uns zu kontaktieren
de: Rellene el siguiente formulario para ponerse en contacto con nosotros en
fr: S'il vous plaît remplir le formulaire ci-dessous pour nous contacter à

# ContactUstelephone
source: Telephone:
da: Telefonieren:
de: Teléfono
fr: Téléphone:

# ContactOfficesAlcalaoffice
source: Alcala Office
da: Alcala Geschäftsstelle
de: Alcala officeMollina officeAlcala office Alcala Oficina
fr: Alcala Fonction

# ContactOfficesClickhere
source: Click here to go to our contact form
da: Klicken Sie hier, um zu unserem Kontaktformular
de: Haga clic aquí para ir a nuestro formulario de contacto
fr: Cliquez ici pour accéder à notre formulaire de contact

# ContactOfficesfeelfree
source: Please feel free to drop by one of our offices in Alcala la Real, Mollina, Axarquia, Martos, Osuna or Lucena should you be in the area looking for an inland property we cover most of Inland Andalucia. However in order to best serve you, we ask that you contact us in advance so we can give you the individual attention you deserve while searching your inland property in Andalucia.
da: Bitte schauen Sie in einem unserer Büros in Alcala la Real, Mollina, Axarquia, Martos, Osuna oder Lucena vorbei, wenn Sie in der Gegend sind und nach einer Immobilie im Landesinneren in Andalusien suchen. Um Ihnen jedoch den bestmöglichen Service bieten zu können, bitten wir Sie, uns im Voraus zu kontaktieren, damit wir Ihnen die individuelle Aufmerksamkeit schenken können, die Sie bei der Suche nach Ihrer Binnenimmobilie in Andalusien verdienen. Klicken Sie hier, um zu unserem Kontaktformular zu gelangen.
de: No dude en pasar por una de nuestras oficinas en Alcalá la Real, Mollina, Axarquia, Martos, Osuna o Lucena si se encuentra en el área en busca de una propiedad en el interior de Andalucia. Sin embargo, para ayudarle mejor, le pedimos que se comunique con nosotros con anticipación para que podamos brindarle la atención individual que se merece mientras busca su propiedad interior en Andalucía. Haga clic aquí para ir a nuestro formulario de contacto.
fr: N'hésitez pas à passer par l'un de nos bureaux à Alcala la Real, Mollina, Axarquia, Martos, Osuna ou Lucena si vous êtes dans la région à la recherche d'une propriété en Andalousie. Cependant, afin de vous servir au mieux, nous vous demandons de nous contacter à l'avance afin que nous puissions vous donner l'attention individuelle que vous méritez lors de la recherche de votre propriété intérieure en Andalousie. Cliquez ici pour accéder à notre formulaire de contact.

# ContactOfficesmollinaoffice
source: Mollina Office
da: Mollina Geschäftsstelle
de: Mollina Oficina
fr: Mollina Fonction

# ContactOfficesOur
source: Our offices
da: Unsere Büros
de: Nuestras oficinas
fr: Nos bureaux

# ContactUsSendtheform
source: Send The form
da: Senden
de: Enviar
fr: Envoyer

# InlandAndaluciaGlossaryTermsBuying
source: Buying a Property in Spain - Glossary of Terms
da: Der Kauf einer Immobilie in Spanien - Glossar der Fachbegriffe
de: Comprar una propiedad en España - Glosario de Términos
fr: Acheter une propriété en Espagne - Glossaire
