Repository: Inlandandaluciawebsite/Inlandandaluciawebsite
Catalog: App_GlobalResources/Resource.*.resx
Languages: da, de, fr

# ArhalDetail2
source: The rail line that crosses the province of Seville passes next to El Arahal and there is a train station just outside the town. There is a large municipal pool with bar/restaurant and gardens.
de: La línea de ferrocarril que cruza la provincia de Sevilla pasa al lado de El Arahal y hay una estación de tren a las afueras de la ciudad. Hay una gran piscina municipal con bar / restaurante y jardines.

# ArhalDetail3
source: The town of 19,000 offers fantastic value and is for the most part still very Spanish.
de: La ciudad de 19 000 ofrece una excelente relación y es en su mayor parte sigue siendo muy español.

# Arhalinfo
source: Arahal information
da: Arahal Informationen
de: Arahal información
fr: Arahal informations

# Arhallocation
source: Arahal location
da: Arahal Stelle
de: Arahal ubicación
fr: Arahal emplacement

# Arhallocationinfo
source: Local Information
da: Lokale Informationen
de: Información Local
fr: Informations locales

# ArhalQucikinfo
source: Quick information about Arahal, Seville:
de: Información rápida sobre Arahal, Sevilla:
fr: Informations rapides sur Arahal, Seville

source: Beach
da: Strand
de: Playa
fr: Plage

source: Bus service
de: Servicio de autobús
fr: Le service d'autobus

# BuyerBuyingProcess
source: Buying Process
da: Kaufabwicklung
de: Proceso de Compra
fr: Processus d'Achat

# BuyerBuyingProperty
source: Buying a Property
da: Kauf einer Immobilie
de: Comprar una Propiedad
fr: Acheter Immobilier

# BuyerFaq
source: FAQs
da: Fragen und Antworten
de: Preguntas Frequentes
fr: Questions Frequentes

# BuyerMortage
source: Mortgage
da: Hypotheken
de: Hipoteca
fr: Hypothèque

# BuyerPropertyTaxes
source: Property Taxes
da: Vermögenssteuern
de: Impuestos de la Propiedad
fr: Taxes d'Achat

# BuyerRelatedLink
source: Related links
da: Links zum Thema
de: Enlaces relacionados
fr: Liens connexes

# BuyerUnpaidTaxes
source: Unpaid Taxes
da: Unbezahlte Steuern
de: Impuestos sin Pagar
fr: Taxes non Payés

# FooterAboutUs
source: About us
da: Wir über uns
de: ¿Quiénes somos?
fr: À propos de nous

# FooterAdvanceSearch
source: Advanced search
da: Erweiterte Suche
de: Búsqueda avanzada
fr: Recherche avancée

# FooterAgentprivatearea
source: Agents private area
da: Agents privaten Bereich
de: Agentes de la zona privada
fr: Agents espace privé

# FooterArticles
source: Articles
da: Artikel
de: Artículos

# FooterBuyersguide
source: BUYER'S GUIDE
da: KAUFBERATUNG
de: GUÍA DEL COMPRADOR
fr: Guide de l&#39;acheteur

# FooterBuyingprocess
source: Buying process
da: Kaufprozess
de: Proceso de compra
fr: Processus d&#39;achat

# FooterBuyingproperty
source: Buying a property
da: Kauf einer Immobilie
de: Comprar una propiedad
fr: L&#39;achat d&#39;une propriété

# FooterContactUs
source: Contact us
da: Kontakt
de: Contáctenos
fr: Contactez-nous

# FooterGlosarry
source: Glossary
da: Glossar der Begriffe
de: Glosario de Términos
fr: Vocabulaire

# FooterMortage
source: Mortgage
da: Hypotheken
de: Hipoteca
fr: Hypothèque

# Footerpropertysearch
source: PROPERTY SEARCH
da: SUCHE
de: BUSCADOR DE INMUEBLES
fr: RECHERCHE DE BIEN

# Footerpropertytaxes
source: Property taxes
da: Vermögenssteuern
de: Impuestos sobre la propiedad
fr: Taxes municipales

# FooterSearchbygooglemap
source: Search by Google map
da: Suche nach Google-Karte
de: Búsqueda por Google mapa
fr: Recherche par Google map

# FooterTownguide
source: TOWN GUIDE
da: Stadtführerin
de: CIUDAD DE GUÍA
fr: GUIDE VILLE

source: Golf nearby
da: Golf in der Nähe
de: Golf en las inmediaciones
fr: Golf à proximité

source: Health clinic
da: Gesundheit Klinik
de: Clínica de salud
fr: Clinique de santé

# muncipalpool
source: Municipal pool
da: Städtisches Schwimmbad
de: Piscina Municipal
fr: Piscine municipale

source: residents
da: Bewohner
de: residentes
fr: résidents

source: Schools
da: Schulen
de: Escuelas
fr: Écoles

# shopsbars
source: Shops, Bars, Restaurants
da: Geschäfte, Bars, Restaurants
de: Tiendas, Bares, Restaurantes
fr: Boutiques, Bars, Restaurants

source: to Granada
da: zu Granada
de: a Granada
fr: à Granada

# tomalega
source: to Malaga
da: zu Malaga
de: a Malaga
fr: à Malaga

# Top50Image
source: <img src="/images/TOP50-button.png" alt="Top 50">
da: <img src="/images/TOP50-button-DE.png" alt="Top 50"></a>
de: <img src="/images/TOP50-button-ES.png" alt="Top 50"></a>
fr: <img src="/images/TOP50-button-FR.png" alt="Top 50"></a>

source: to Sevilla
da: zu Sevilla
de: a Sevilla
fr: à Sevilla

# ViewingImage
source: <img src="/images/LAYOUT-B&Bs-WEB-PAGE-SIZE.gif" alt="Top trip" width="380">
da: <img src="/images/viewing-trip-DE.jpg">
de: <img src="/images/viewing-trip-ES.jpg">
fr: <img src="/images/viewing-trip-FR.jpg">

# Viewpropertiesinthistown
source: <img src='/images/buttons/view-properties.gif' alt="View properties" height="31" border="0" align="right" />
da: <img src='/images/buttons/view-properties-DE.gif' alt="View properties" height="31" border="0" align="right" />
de: <img src='/images/buttons/view-properties-ES.gif' alt="View properties" height="31" border="0" align="right" />
fr: <img src='/images/buttons/view-properties-FR.gif' alt="View properties" height="31" border="0" align="right" />

# EstepaDetail
source: Estepa, an ancient town of 14,000 24km east of Osuna in the province of Sevilla, is famous for its renowned biscuits known as mantecados and polvorones which its bakers make each Christmas and which are eaten across this region of Andalucia.
de: Estepa, un antiguo pueblo de 14000 24 kilometros al este de Osuna en la provincia de Sevilla, es famosa por sus galletas de renombre conocidos como mantecados y polvorones que los panaderos hacen que cada Navidad y que se comen en toda la región de Andalucía.

# EstepaDetail1
source: The Romans re-populated the town from their settlements elsewhere in the region and called it Ostipo, although they themselves were ejected by Visigoths from the Baltic regions four centuries later. In the eighth century, the Moorish armies who had invaded the south-western tip of the region in 711 CE took the town and renamed it Istabba.
de: Los romanos repoblada la ciudad desde sus asentamientos en la región y en otras partes llamaron Ostipo, aunque ellos fueron expulsados por los visigodos de las regiones bálticas cuatro siglos más tarde. En el siglo VIII, los ejércitos árabes que habían invadido el extremo sur-oeste de la región en el año 711 CE tomaron la ciudad y cambió el nombre Istabba.

# EstepaDetail10
source: The archaeological museum, the Museo Padre Martín Recio (calle Ancha 14), has a collection of local finds dating back to the Paleolithic period, and religious artefacts from Roman, Visigothic, Arabic and later cultures, including an intriguing Roman 'hypnos', or statue of the god of sleep.
de: El museo arqueológico, el Museo Padre Martín Recio (calle Ancha 14), cuenta con una colección de hallazgos locales que data del período paleolítico, y objetos religiosos de la época romana, visigoda, culturas árabe y más tarde, incluyendo un intrigante romana 'hypnos', o la estatua del dios del sueño.

# EstepaDetail11
source: The building itself was built in 1636 as a school, was converted into a prison in 1702 and in the early 20th century reverted to a school run by a local religious order. We wonder what the pupils thought of its history?
de: El edificio fue construido en 1636 como una escuela, se convirtió en una prisión en 1702, y en el siglo 20 revertido a una escuela dirigida por una orden religiosa local. Nos preguntamos lo que los alumnos pensaron en su historia?

# EstepaDetail12
source: The central Plaza El Carmen was as the name suggests built in honour of the Virgin Carmen. It was expanded in 1745 to accommodate a plaza de toros, bullring. Spain's shifting political fortunes have seen it baptised with various names over the centuries: Constitution Square, Royal Square, Republic Square, Generalísimo (General Franco) Square among them.
de: La céntrica plaza de El Carmen era como su nombre indica construido en honor a la Virgen del Carmen. Fue ampliado en 1745 para dar cabida a un plaza de toros, plaza de toros. Cambiantes fortunas políticas de España han visto bautizado con diversos nombres a través de los siglos: Constitution Square, Royal Square, Republic Square, Generalísimo (General Franco) Square entre ellos.

# EstepaDetail13
source: It's more commonly known to townsfolk as 'el salón', 'the lounge', and the place where many of them congregate under the shade of its trees and in the cool from its central fountain.
de: Se le conoce más comúnmente como gente del pueblo 'el salón', 'el salón', y el lugar donde muchos de ellos se congregan bajo la sombra de los árboles y en la frescura de su fuente central.

# EstepaDetail14
source: The city walls that still surrounding the old town on the San Cristobal hill were first built in the 10th century by the Moors, renovated by Almohad invaders in the 12th, and again reconstructed when Estepa fell to the Christian Order of Santiago in the 13th. The keep inside the walls was built against attacks from Granada in the 14th century, and at 26 metres at its highest offers sweeping views of the town and surrounding countryside.
de: Las murallas de la ciudad que aún rodean el casco antiguo, en el cerro de San Cristóbal se construyó por primera vez en el siglo 10 por los moros, reformada por los invasores almohades en el 12, y de nuevo cuando se reconstruyen Estepa cayó a la orden cristiana de Santiago en el 13. El mantener el interior de los muros fueron construidos contra los ataques de Granada en el siglo 14, y de 26 metros en su punto máximo y ofrece vistas panorámicas de la ciudad y los alrededores.

# EstepaDetail15
source: The old town also conceals a number of notable religious buildings. Franciscan monks built a convent in the north-east corner of the hill in 1603, and the convent, its church and house of novitiates still stand. The proto-Baroque façade of the church features a single body with a round arch and pediment split with pinnacles. The tower is 22m high and topped by an impressive belfry and spire.
de: El casco antiguo también se esconde una serie de edificios religiosos notables. Monjes franciscanos construyeron un convento en la esquina noreste de la colina en 1603, y el convento, la iglesia y la casa del noviciado siguen en pie. La fachada proto-barroca de la iglesia cuenta con un solo cuerpo con un arco de medio punto y dividir frontón con pináculos. La torre es de 22 metros de altura y coronada por un impresionante campanario y chapitel.

# EstepaDetail16
source: Behind the church of Santa Maria is the Baroque convent of Santa Clara, built by two of the local marqueses and the Franciscans. A central niche contains a sculpture of Santa Clara, and around it the coats of arms of the two families, the Centurión en Fernández de Córdoba families, as well as the coat of arms of the Franciscan Order.
de: Detrás de la iglesia de Santa María se encuentra el convento barroco de Santa Clara, construida por dos de los marqueses locales y los franciscanos. Un nicho central contiene una escultura de Santa Clara, y alrededor de ella los escudos de armas de las dos familias, los Centurión y Fernández de Córdoba familias, así como el escudo de armas de la Orden Franciscana.
fr: Behind the church of Santa Maria is the Baroque convent of Santa Clara, built by two of the local marqueses and the Franciscans. A central niche contains a sculpture of Santa Clara, and around it the coats of arms of the two families, the Centurión et Fernández de Córdoba families, as well as the coat of arms of the Franciscan Order.

# EstepaDetail17
source: The opulent interior features a single nave with barrelled vault supported by arches, with an onion-shaped dome above scalloped details over the altar. The altar itself was built by Pedro Ruiz de Paniagua, funded by monies owed the marqueses by King Charles V.
de: El opulento interior cuenta con una sola nave con bóveda de cañón sostenida por arcos, con una cúpula en forma de cebolla por encima de los detalles ondulados sobre el altar. El altar mismo fue construido por Pedro Ruiz de Paniagua, financiado por el dinero adeudado a los marqueses por el rey Carlos V.

# EstepaDetail18
source: In between the squares of San Sebastian and Nuestro Padre Jesús is a small hermitage dedicated to Saint Sebastian, rebuilt in 1568 by Genoese architect Vicente Boyol. The present church has doors into both squares, Renaissance in style, but flanked by hefty Gothic buttresses.
de: Entre las plazas de San Sebastián y de Nuestro Padre Jesús es una pequeña ermita dedicada a San Sebastián, reconstruida en 1568 por el arquitecto genovés Vicente Boyol. La iglesia cuenta con puertas en ambos cuadrados, de estilo renacentista, pero flanqueada por contrafuertes góticos fuerte.

# EstepaDetail19
source: Estepa smells like a cake factory in the run-up to Christmas, as local bakers and even home cooks work to meet the demand for its favourite icing-covered polvorone biscuits. Some bakeries allow visitors to observe the baking process, and there is a small museum to the history of Estepa's biscuit tradition in the La Estepeña biscuit factory.
de: Estepa huele a una fábrica de pastel en el período previo a la Navidad, como los panaderos locales e incluso los cocineros del hogar trabajan para satisfacer la demanda de sus galletas favoritas polvorone hielo-cubiertos. Algunas panaderías permiten a los visitantes observar el proceso de cocción, y hay un pequeño museo de la historia de la tradición de galletas de Estepa en el La Estepeña fábrica de galletas.

# EstepaDetail2
source: The Arabs renovated an abandoned pre-Roman castle at the top of the San Cristobal hill on which the town sits, and began fortifying it against the incursions during the Reconquest. Shifts in power between various caliphates saw it fall under the control of various caliphs, including the kingdoms of both Granada and Sevilla. The renowned poet Al Zawwali lived here before returning to Marrakech in 1220 shortly before his death.
de: Los árabes renovado un abandonado castillo pre-romano en la parte superior de la colina de San Cristóbal donde se asienta la ciudad, y comenzaron a fortificar contra las incursiones durante la Reconquista. Los cambios en el poder entre los diversos califatos vieron caer bajo el control de varios califas, incluyendo los reinos de Granada y Sevilla. El reconocido poeta Al Zawwali vivió aquí antes de volver a Marrakech en 1220 poco antes de su muerte.

# EstepaDetail20
source: The town has a number of unique festivals. On February 2 large bonfires are lit to celebrate the Candelaria and to warm people observing the night-long religious vigil. On May 1 the town celebrates the local Romeria (procession) de San José Obrero, when townspeople in traditional garb walk to the nearby hermitage of Santa Ana.
de: La ciudad tiene una serie de festivales únicos. El 2 de febrero se encienden grandes hogueras para celebrar la Candelaria y para calentar gente observando la vigilia religiosa duró toda la noche. El 1 de mayo la ciudad celebra el local de Romeria (procesión) de San José Obrero, cuando gente del pueblo en traje tradicional caminata a la cercana ermita de Santa Ana.

# EstepaDetail22
source: La Velá (candle) de Santa Ana religious festival has been celebrated around July 26 in the barrio, neighbourhood, of La Coracha since before the 18th century. The fiesta of Our Lady of La Asunción, Estepa's main summer fair, is celebrated on August 15. Finally, around feria time, Our Lady of Carmel sees a procession of people carrying torches and flares along calle La Puente and environs.
de: La Velá (vela) de Santa Ana fiesta religiosa se celebra alrededor del 26 de julio en el barrio, el barrio de La Coracha desde antes del siglo 18. La fiesta de Nuestra Señora de La Asunción, Estepa's principal feria de verano, se celebra el 15 de agosto. Por último, a la hora feria, Nuestra Señora del Carmen ve una procesión de gente con antorchas y bengalas a lo largo de la calle La Puente y alrededores.

# EstepaDetail3
source: Estepa, as it would be rechristened, was taken quite early in the Reconquest, by King Fernando III, 'The Saint', in 1241, but was the subject of regular attacks from Granada, which would not fall to the Christians until 1492.
de: Estepa, ya que sería rebautizado, fue tomada muy temprano en la Reconquista, por el rey Fernando III, 'El Santo', en 1241, pero fue objeto de ataques regulares de Granada, que no caería a los cristianos hasta 1492.

# EstepaDetail4
source: Life in the town stabilised following the Conquest, and like its larger neighbour Osuna, which it resembles in part, Estepa settled into comfortable wealth in this prime agricultural region of Andalucia, a wealth made apparent by the number of fine mansions in the town centre. Estepa Andalucia historyAs the town expanded, downhill from the castle, it effectively departed the protective bailey, leaving the San Cristobal hill and fortifications abandoned.
de: La vida en la ciudad estabilizado después de la Conquista, y al igual que su vecino más grande Osuna, que se asemeja en parte, se instaló en Estepa cómoda riqueza en esta región agrícola de primera de Andalucía, una gran cantidad hace evidente por el número de mansiones finas en el centro de la ciudad. Estepa Andalucia historyA medida que la ciudad se amplió, bajando desde el castillo, que partió con eficacia la muralla protectora, dejando el cerro San Cristóbal y fortificaciones abandonadas.

# EstepaDetail5
source: As the town expanded, downhill from the castle, it effectively departed the protective bailey, leaving the San Cristobal hill and fortifications abandoned.
de: A medida que la ciudad se amplió, bajando desde el castillo, que partió con eficacia la muralla protectora, dejando el cerro San Cristóbal y fortificaciones abandonadas.

# EstepaDetail6
source: Like westerly Olvera, Estepa's fortunes took an unexpected turn in the early 19th century, when the consequences of successive wars and economic downturn transformed Estepa into a haven for the bandoleros, or bandits, who haunted the mountains and often made outrageous forays into the towns and villages. Estepa Andalucia bandolerosMost notorious was José Maria Hinojosa Cabacho, 'El Tempranillo', who once issued what was in effect a press statement saying that while the King may well rule Spain, he, Tempranillo, ruled the mountains. Infamous names such as Juan Caballero, El Vivillo and El Pernales were also regular visitors. The bandoleros were dealt with in brutal reprisals.
de: Al igual que el oeste Olvera, la fortuna de Estepa tomaron un giro inesperado en el siglo 19, cuando las consecuencias de las sucesivas guerras y la recesión económica transformaron Estepa en un refugio para los bandoleros, o bandidos, que rondaban las montañas y las incursiones escandalosas a menudo hechas en las ciudades y pueblos. Estepa Andalucia bandolerosEl más notorio fue José Maria Hinojosa Cabacho, 'El Tempranillo', que una vez emitido lo que había en efecto un comunicado de prensa diciendo que mientras el rey bien puede gobernar España, que, Tempranillo, descartó las montañas. Nombres infames como Juan Caballero, El VIVILLO y El Pernales también eran visitantes regulares. Los bandoleros fueron tratados en brutales represalias.

# EstepaDetail7
source: In 1886, queen Maria Cristina honoured the town with the title of City by Royal Disposition, a sign of its status in the region.
de: En 1886, la reina María Cristina honró a la ciudad con el título de Ciudad por el Real Disposición, un signo de su situación en la región.

# EstepaDetail8
source: Estepa's architectural star is undoubtedly the 18th century Palacio de los Marqueses de Cerverales, officially declared a National Historic Artistic Monument in 1984. Completed in 1756 by the first Marquis of Cerverales, Manuel Bejarano y Campañón, it boasts a handsome Baroque façade with spiral Solomon columns, and in the interior a typical open courtyard.
de: Estrella arquitectónica de Estepa es, sin duda, el siglo 18 Palacio de los Marqueses de Cerverales, oficialmente declarada Monumento Histórico Artístico Nacional en 1984. Terminado en 1756 por el primer marqués de Cerverales, Manuel Bejarano y Campañón, que cuenta con una hermosa fachada barroca con columnas salomónicas Salomón, y en el interior de un típico patio abierto.

# EstepaDetail9
source: Also in the centre, at the corner of Calles Amargura en Castillejos, there are the tumbledown ruins of another 18th century mansion, with an exquisitely-worked Baroque wrought iron balcony and echoes of earlier, Arabic and Visigothic, styles in its arches.
de: También en el centro, en la esquina de Calles Amargura y Castillejos, se encuentran las ruinas derruidas de otra mansión del siglo 18, con una terraza exquisitamente trabajado barroca de hierro forjado y los ecos de los anteriores, visigoda, árabe y estilos en sus arcos.
fr: Also in the centre, at the corner of Calles Amargura et Castillejos, there are the tumbledown ruins of another 18th century mansion, with an exquisitely-worked Baroque wrought iron balcony and echoes of earlier, Arabic and Visigothic, styles in its arches.

source: information
da: Informationen
de: información
fr: informations

source: Local Information
da: Lokale Informationen
de: Información Local
fr: Informations locales

source: Quick information about
da: Schnelle Information über
de: Información rápida sobre
fr: Informations rapides sur

# SaucejoLocationInfoDetail
source: Situated in the foothills of the Serranía de Ronda, a large mountain range between the provinces of Seville, Malaga and Cádiz, El Saucejo is known for its fresh water springs.
de: Situado en las estribaciones de la Serranía de Ronda, una gran cadena de montañas entre las provincias de Sevilla, Málaga y Cádiz, El Saucejo es conocida por sus manantiales de agua dulce.

# SaucejoLocationInfodetail1
source: There are numerous fountains in the village, the prettiest ones being the Fuente Del Cañuelo and the Fuente Del Viejo. One of the village's fountains dates back to Moorish times. El Saucejo's parish church of San Marcos Evangelista was built in the early 18th century.
de: Hay numerosas fuentes en el pueblo, las más bonitas son la Fuente Del Cañuelo y la Fuente Del Viejo. Una de las fuentes del pueblo se remonta a la época musulmana. Iglesia parroquial de El Saucejo de San Marcos Evangelista, construido en el siglo 18.

# SaucejoLocationInfodetail2
source: The town of 4,300 is full of amenities and there is a lovely municipal pool with bar/restaurant and garden area.
de: La ciudad de 4300 está lleno de características y hay una hermosa piscina municipal con zona de bar / restaurante y jardín.

# SaucejoLocationInfodetail3
source: El Saucejo has an 18 hole golf course under construction and is only 17km to Osuna.
de: El Saucejo tiene un campo de golf de 18 hoyos en construcción y está a sólo 17 kilometros de Osuna.

# SaucejoLocationInfoinformation
source: El Saucejo information
da: El Saucejo Informationen
de: El Saucejo información
fr: El Saucejo informations

# SaucejoLocationInfolocation
source: El Saucejo location
da: El Saucejo Stelle
de: El Saucejo ubicación
fr: El Saucejo emplacement

# SaucejoLocationInfolocinfo
source: Local Information
da: Lokale Informationen
de: Información Local
fr: Informations locales

# SaucejoLocationInfoQuickinfo
source: Quick information about El Saucejo:
de: Información rápida sobre El Saucejo:
