Repository: Inlandandaluciawebsite/Inlandandaluciawebsite
Catalog: App_GlobalResources/Resource.*.resx
Languages: da, de, fr

# OsunaLocationInfoDetail1
source: The origins of the town stretch back to the year 1000 BC, as can be seen by the great number of remains from each historical period. Osuna got its name from the Turdetans, an Iberian tribute which called it Urso; several objects remain from this period, such as the "Bull of Osuna" and the "Relief's of Osuna" (these latter showing a Roman Influence).
da: The origins of the town stretch back to the year 1000 BC, as can be seen by the great number of remains from each historical period. Osuna got its name from the Turdetans, an Iberian tribute which called it Urso; several objects remain from this period, such as the "Bull of Osuna" und die "Relief's of Osuna" (these latter showing a Roman Influence).
de: Los orígenes de la ciudad se extienden de nuevo al año 1000 antes de Cristo, como se puede ver por el gran número de restos de cada período histórico. Osuna obtuvo su nombre de los turdetanos, un tributo Ibérica, que lo llamó Urso, varios objetos permanecen de este período, como el "Toro de Osuna" y el "Alivio de Osuna" (estos últimos muestran una influencia romana).
fr: The origins of the town stretch back to the year 1000 BC, as can be seen by the great number of remains from each historical period. Osuna got its name from the Turdetans, an Iberian tribute which called it Urso; several objects remain from this period, such as the "Bull of Osuna" et l' "Relief's of Osuna" (these latter showing a Roman Influence).

# OsunaLocationInfoDetail2
source: When Pompey made his last unsuccessful stand against Caesar in Osuna, the city fell into his rival's hands, and Caesar gave it the status of a colony (Colonia Genetiva Iulia), the importance of which is suggested by the laws found in the "Osuna Bronzes".
de: Cuando Pompeyo hizo su última batalla sin éxito contra César en Osuna, la ciudad cayó en manos de su rival, y César le dio el estatus de colonia (Colonia Iulia Genetiva), cuya importancia ha sido propuesto por las leyes que se encuentran en la "Osuna Bronzes".

# OsunaLocationInfoDetail3
source: We know very little about the Visigothic period, and the subsequent Moorish rule. All that remains of the period of the almohad rule are a few sections of the ramparts and a tower, the Torre del Agua.
de: Sabemos muy poco acerca de la época visigoda y la dominación musulmana posterior. Todo lo que queda del período de la dominación almohade son algunas secciones de la muralla y una torre, la Torre del Agua.

# OsunaLocationInfoDetail4
source: King Ferdinand III (the Saint) conquered the town in 1239. In 1264, King Alfonso X granted Osuna to the Order of Calatrava (or which it was a major encomienda or concession).
de: El rey Fernando III (el Santo) conquistó la ciudad en 1239. En 1264, el rey Alfonso X concedió Osuna a la Orden de Calatrava (o que se trataba de una encomienda importante o concesión).

# OsunaLocationInfoDetail5
source: In 1460, while the Master of the Order was Pedro Giron, the town was traded fro Fuenteovejuna and Belmez, as a result of which it became the seat of the Counts of Ureña. In 1562 the 5th Count of Ureña was made 1st Duke of Osuna, and from then on Osuna became the Andalucian capital of the domains of the Tellez Giron family, who were the founders of the Collegiate Church and the University in the 16th century.
de: En 1460, mientras el Maestro de la Orden fue Pedro Girón, la ciudad fue cambiado fro Fuenteovejuna y Belmez, como resultado de lo cual se convirtió en la sede de los condes de Ureña. En 1562, el quinto conde de Ureña Se hizo primero duque de Osuna, y de ahí en Osuna se convirtió en la capital andaluza de los dominios de la familia Téllez Girón, que fueron los fundadores de la Iglesia Colegiata y la universidad en el siglo 16.

# OsunaLocationInfoDetail6
source: The Giron family, with their many religious foundations, did much to make the urban landscape of Osuna what it is today, with its mixture of convents and churches, lordly palaces and manors, overlooked by the cliff on which stands the Collegiate Church, the University and the remains of the ducal palace.
de: La familia Girón, con sus muchas fundaciones religiosas, hizo mucho para que el paisaje urbano de Osuna lo que es hoy, con su mezcla de conventos e iglesias, palacios y mansiones señoriales, dominada por el acantilado en el que se encuentra la Colegiata, la Universidad y los restos del palacio ducal.

source: Quick information of
de: Información rápida de

# AlamedaLocationDetail
source: This Village of 5,500 inhabitant's lies north-west of Alameda is probably most famous for its cadaverous celebrity El Tempranillo, the legendary 19th century bandit born in nearby Jauja and buried in Alameda's Iglesía de la Purísima Concepción church. The so-called Principe de la Sierra, prince of the mountains, is the most colourful of Andalucía's many bandit heroes.
da: Das Dorf von 5500 Einwohner Lügen nordwestlich von Alameda ist wahrscheinlich am bekanntesten für seine Berühmtheit cadaverous El Tempranillo, der legendäre Bandit 19. Jahrhundert in der Nähe von Jauja geboren und begraben in Alameda Iglesía de la Purísima Concepción Kirche. Die sogenannte Principe de la Sierra, der Fürst der Berge, ist das bunteste von Andalucía's viele Banditen Helden.
de: Este pueblo de 5.500 habitantes de mentiras noroeste de Alameda es probablemente más famoso por su cadavérica celebridad El Tempranillo, el legendario bandido del siglo 19 nació en las cercanías de Jauja y enterrado en la Alameda de Iglesía de la Purísima Concepción iglesia. El llamado Príncipe de la Sierra, príncipe de las montañas, es el más colorido de Andalucía's muchos héroes bandidos.
fr: Ce village de 5.500 habitant se trouve au nord-ouest d'Alameda est probablement plus célèbre pour sa cadavérique célébrité El Tempranillo, le légendaire 19th siècle bandit né à Jauja et enterré dans Iglesía de l'Alameda de la Purísima Concepción église. Le soi-disant Principe de la Sierra, prince des montagnes, est le plus coloré de Andalucía's beaucoup de héros bandit

# AlamedaLocationDetail1
source: Alameda was first settled as a town by the Phoenicians, but there is archaeological evidence of habitation dating back to Paleolithic and Neolithic times, probably 2-2,500 BCE. Vestiges of these settlements can be seen at the Necrópolis Calcolítica just outside the town, a system of over twenty interconnected burial pits or ossuaries, some a metre wide.
da: Alameda wurde zum ersten Mal als Stadt von den Phöniziern besiedelt, aber es gibt archäologische Beweise der Besiedlung aus dem Paläolithikum und Neolithikum, wahrscheinlich 2-2,500 BCE. Überreste dieser Siedlungen können die gesehen werden Necrópolis Calcolítica etwas außerhalb der Stadt, ein System von mehr als zwanzig verbunden Leichengruben oder ossuaries, einige Meter breit.
de: Alameda fue colocada por primera vez como un pueblo por los fenicios, pero no hay evidencia arqueológica de la vivienda que data del Paleolítico y Neolítico, probablemente 2-2,500 BCE. Vestigios de estos asentamientos se pueden ver en la Necrópolis Calcolítica a las afueras de la ciudad, un sistema de más de veinte fosas interconectados o osarios, algunos un metro de ancho.
fr: Alameda a été réglé comme une ville par les Phéniciens, mais il ya des preuves archéologiques d'habitation datant du paléolithique et néolithique, probablement 2-2,500 BCE. Des vestiges de ces colonies peuvent être vus à l' Necrópolis Calcolítica juste à l'extérieur de la ville, un système de plus de vingt fosses interconnectés ou ossuaires, dont certains d'un mètre de large.

# AlamedaLocationDetail2
source: Alameda was also an important settlement in Roman times, with the remains of a Roman villa and baths and a wealth of artefacts discovered suggesting a major trade and military base at the site in the first century BC. The remains of the baths are maintained in a 3000 square metre enclosure in Calle Enmedio, and have been dated to between the first and third centuries AC. The site is now a preserved national monument.
da: Alameda war auch eine bedeutende Siedlung in der Römerzeit, mit den Resten einer römischen Villa und Bäder und eine Fülle von Artefakten entdeckt was auf eine wichtige Handels-und Militärstützpunkt an der Stelle im ersten Jahrhundert vor Christus. Die Überreste der Bäder sind in einem 3000 Quadratmeter großen Gehege in Calle Enmedio gehalten und haben zwischen dem ersten und dritten Jahrhundert AC datiert worden. Die Website ist heute ein nationales Denkmal erhalten.
de: Alameda también fue un importante asentamiento en la época romana, con los restos de una villa y termas romanas y una gran cantidad de artefactos descubrió que sugiere un importante comercio y la base militar en la zona en el siglo I antes de Cristo. Los restos de los baños se mantienen en un recinto de 3.000 metros cuadrados en la calle Enmedio, y se han fechado entre el primer y tercer siglo AC. El sitio es ahora un monumento nacional preservar.
fr: Alameda a également été un règlement important à l'époque romaine, avec les restes d'une villa et des thermes romains et une richesse d'artefacts découverts suggérant un commerce important et une base militaire sur le site au cours du premier siècle avant JC. Le reste des bains sont maintenus dans une enceinte de 3000 mètres carrés dans la Calle Enmedio, et ont été datées entre le premier et le troisième siècles AC. Le site est maintenant un monument national protégé.

# AlamedaLocationDetail3
source: Like much of the region, it was overrun by Visigoth invaders and later by Moorish settlers in the eighth century. The Catholic reconquistadores took the town in 1240, relatively early in the Reconquest, and when the new Spanish order was established the town, then a small hamlet, was placed under the control of the Marqués of Alameda, to the north-west of the town. The region itself was under the rule of the Order of Santiago - the Knights of St James - until 1559, a time when Alameda had barely thirty inhabitants.
da: Wie viel von der Region, wurde es von Westgoten Invasoren überrannt und später von maurischen Siedler im achten Jahrhundert. Die katholischen reconquistadores nahm die Stadt im Jahr 1240, relativ früh in der Reconquista, und wenn der neue spanische um die Stadt gegründet wurde, dann ein kleiner Weiler, wurde unter der Kontrolle des platzierten Marqués von Alameda, im Nord-Westen der Stadt. Die Region selbst war unter der Herrschaft des Ordens von Santiago - die Ritter von St. James - bis 1559 eine Zeit, als Alameda knapp dreißig Einwohner.
de: Al igual que gran parte de la región, que fue invadida por los invasores visigodos y más tarde por los colonos árabes en el siglo VIII. Los reconquistadores Católicos tomaron la ciudad en 1240, relativamente temprano en la Reconquista, y cuando el nuevo orden española se estableció la ciudad, entonces una pequeña aldea, se colocó bajo el control del Marqués de la Alameda, al norte-oeste de la ciudad. La propia región estaba bajo el dominio de la Orden de Santiago - los Caballeros de St James - hasta 1559, una época en Alameda tenía apenas treinta habitantes.
fr: Comme une grande partie de la région, il a été envahie par les envahisseurs wisigoths et plus tard par les colons maures dans le huitième siècle. Les reconquistadores catholiques ont pris la ville en 1240, relativement tôt dans la Reconquête, et quand le nouvel ordre espagnol a été établie la ville, puis un petit hameau, a été placé sous le contrôle de l' Marqués d'Alameda, au nord-ouest de la ville. La région elle-même était sous la domination de l'Ordre de Santiago - les chevaliers de Saint-James - jusqu'en 1559, moment où Alameda avait à peine trente habitants.

# AlamedaLocationDetail4
source: The town grew during the 17th century, thanks to its specialisation in esparto grass, wood and carpentry (one version of the origin of its name is from a poplar grove), and an influx of settlers from Alameda itself.
da: Die Stadt wuchs im 17. Jahrhundert, dank seiner Spezialisierung in Espartogras, Holz-und Zimmerarbeiten (eine Version der Herkunft ihres Namens ist aus Poplar Grove) und einem Zustrom von Siedlern aus Alameda sich.
de: La ciudad creció durante el siglo 17, gracias a su especialización en esparto, madera y carpintería (una versión del origen de su nombre proviene de una alameda), y la afluencia de colonos procedentes de la propia Alameda.
fr: La ville s'est développée au cours du 17ème siècle, grâce à sa spécialisation dans l'alfa, le bois et la menuiserie (une version de l'origine de son nom provient d'un bosquet de peupliers), et un afflux de colons venus Alameda lui-même.

# AlamedaLocationDetail5
source: In 1883 Alameda was incorporated into the newly created province of Málaga, under the control of Archidona. This was an unpopular and confusing decision in a village that was still under the orders of both the bishop of Alameda and the archbishop of Seville. The town was only placed under the orders of the archbishop Álaga as late as 1959.
da: Im Jahre 1883 wurde Alameda in die neu geschaffene Provinz aufgenommen Málaga, unter der Kontrolle von Archidona. Dies war eine unpopuläre Entscheidung und verwirrend in einem Dorf, das noch im Rahmen der Aufträge sowohl der Bischof von Alameda und dem Erzbischof von Sevilla war. Die Stadt wurde nur unter dem Befehl des Erzbischofs Alaga so spät wie 1959 platziert.
de: En 1883 Alameda se incorporó a la recién creada provincia de Málaga, under the control of Archidona. This was an unpopular and confusing decision in a village that was still under the orders of both the bishop of Alameda and the archbishop of Seville. The town was only placed under the orders of the archbishop Álaga as late as 1959.
fr: En 1883 Alameda a été incorporé dans la province nouvellement créé de Málaga, sous le contrôle de Archidona. Ce fut une décision impopulaire et source de confusion dans un village qui était encore sous les ordres de l'évêque à la fois d'Alameda et l'archevêque de Séville. La ville ne fut placé sous les ordres de l'archevêque Alaga aussi tard que 1959.

# AlamedaLocationDetail6
source: The baroque Iglesía de la Purísima Concepción was built in 1696, the church tower being a later addition, along with the remarkable rococo altar piece at the head of the nave. The church was actually expanded sideways in 1779 with two new aisles, supported by eight massive pillars, to accommodate the town's burgeoning new population. The tomb of El Tempranillo can be seen in the church's interior patio.
da: Die baroque Iglesía de la Purísima Concepción wurde im Jahre 1696 erbaut, der Kirchturm ist eine spätere Ergänzung, zusammen mit der bemerkenswerten Rokokoaltar Stück an der Spitze des Kirchenschiffs. Die Kirche wurde im Jahre 1779 tatsächlich seitlich mit zwei neuen Schiffen, von acht massiven Säulen getragen, erweitert, um der Stadt neue aufkeimende Bevölkerung unterzubringen. Das Grab von El Tempranillo können in der Kirche Innenhof gesehen werden.
de: La baroque Iglesía de la Purísima Concepción fue construido en 1696, la torre de la iglesia de ser un añadido posterior, junto con la notable retablo rococó al frente de la nave. La iglesia fue en realidad amplió de lado en 1779 con dos nuevas naves, apoyados por ocho enormes columnas, para dar cabida a la creciente población nueva de la ciudad. La tumba de El Tempranillo se puede ver en el patio interior de la iglesia.
fr: Le baroque Iglesía de la Purísima Concepción a été construit en 1696, le clocher de l'église étant un ajout plus tard, avec le retable rococo remarquable à la tête de la nef. L'église a été effectivement élargi latéralement en 1779 avec deux nouvelles nefs, soutenues par huit piliers massifs, pour accueillir en plein essor nouvelle population de la ville. Le tombeau d'El Tempranillo peut être vu dans le patio intérieur de l'église.

# AlamedaLocationDetail7
source: The main focus of Alameda is the central Fuente de la Placeta, built from delicate local stone at the time of King Carlos III, in the Plaza de España. Until recent decades it was still the main source of fresh water for the town, and the sizeable width of the fountain's base, built perhaps deliberately, made it impossible to fill a large pitcher without leaning over and falling into the fountain. Townsfolk developed a trick of putting the pitcher on the ground and filling it using a hollow cane reed. The nearby Plaza de la Constitution is a pleasant tree-lined square with benches where townspeople take their evening paseo, walk.
da: Der Schwerpunkt der Alameda ist die zentrale Fuente de la Placeta, von zarten lokalem Stein zu der Zeit von König Carlos III gebaut, in der Plaza de España. Bis vor wenigen Jahrzehnten war es noch immer die wichtigste Quelle für frisches Wasser für die Stadt, und die beträchtliche Breite des Brunnens Basis, gebaut vielleicht bewusst, machte es unmöglich, einen großen Krug, ohne sich über und fallen in den Brunnen zu füllen. Stadtbewohner entwickelt einen Trick des Setzens den Krug auf den Boden und füllte es mit einem hohlen Holzblatt. Die nahe gelegene Plaza de la Constitution ist ein angenehmes, von Bäumen gesäumten Platz mit Bänken, wo Städter nehmen ihre Abend paseo, zu Fuß.
de: El objetivo principal de Alameda es el centro de Fuente de la Placeta, construido a partir de delicada piedra de la zona en la época del rey Carlos III, en el Plaza de España. Hasta las últimas décadas, todavía era la principal fuente de agua potable para la ciudad, y la anchura considerable de la base de la fuente, construida tal vez deliberadamente, hizo imposible para llenar una jarra grande y sin inclinarse y caer en la fuente. Los habitantes del pueblo desarrolló un truco de poner la jarra en el suelo y llenándolo con una caña de caña hueca. La cercana Plaza de la Constitution es una plaza arbolada agradable, con bancos donde los pobladores toman su paseo por la noche, caminar.
fr: L'objectif principal de Alameda est le centre de Fuente de la Placeta, construit à partir délicate pierre locale à l'époque du roi Carlos III, dans le Plaza de España. Jusqu'à ces dernières décennies, elle était encore la principale source d'eau douce pour la ville, et la largeur importante de la base de la fontaine, construite peut-être délibérément, il était impossible de combler un grand pichet sans se pencher et de tomber dans la fontaine. Villageois développé un truc de mettre le lanceur sur le terrain et de le remplir à l'aide d'un roseau de canne creuse. La proximité Plaza de la Constitution est une jolie place bordée d'arbres avec des bancs où les citadins prennent leur paseo du soir, marcher.

# AlamedaLocationDetail8
source: Just outside town, the Mirador de la Camorra offers excellent views over the town and surrounding landscape, some 250 metres higher than Alameda's 430 metres above sea level. There's an easy path to the top. A couple of kilometres west of town is the Laguna de la Ratosa, like the nearby Fuente de Piedra a place to find flamingos and other migrating birds and an abundance of other wildlife.
da: Etwas außerhalb der Stadt bietet das Mirador de la Camorra eine hervorragende Aussicht über die Stadt und die umliegende Landschaft, rund 250 Meter höher als die Alameda 430 Meter über dem Meeresspiegel. Es gibt einen einfachen Weg an die Spitze. Ein paar Kilometer westlich der Stadt ist die Laguna de la Ratosa, wie das nahe gelegene Fuente de Piedra ein Ort, um Flamingos und andere Zugvögel und eine Fülle von anderen Wildtieren zu finden.
de: A las afueras de la ciudad, el Mirador de la Camorra ofrece excelentes vistas sobre la ciudad y el paisaje de los alrededores, a unos 250 metros por encima de Alameda 430 metros sobre el nivel del mar. No hay un camino fácil a la cima. Un par de kilómetros al oeste de la ciudad es la Laguna de la Ratosa, al igual que la cercana Fuente de Piedra un lugar para encontrar flamencos y otras aves migratorias y una abundancia de otras especies silvestres.
fr: Juste en dehors de la ville, le Mirador de la Camorra offre d'excellentes vues sur la ville et le paysage environnant, à environ 250 mètres plus haut que 430 mètres de l'Alameda d'altitude. Il ya un chemin facile vers le haut. A quelques kilomètres à l'ouest de la ville est la Laguna de la Ratosa, comme la proximité de Fuente de Piedra un endroit pour trouver des flamants roses et autres oiseaux migrateurs et une abondance de la faune.

# AlamedaLocationDetail9
source: Alameda's key festivals are its February Candelaria procession, the three-day celebrations for its patron saint, San Isidro Labrador, on 15-18 March, and the August feria, held in the first week of the month. The town still specialises in its work with esparto grass, wood and carpentry, in particular silleria, the production of wood seats.
da: Alameda wichtigsten Festivals sind seiner Februar Candelaria Prozession, die dreitägigen Feierlichkeiten für seinen Schutzpatron, San Isidro Labrador, am 15. bis 18. März, und der August feria, in der ersten Woche des Monats statt. Die Stadt noch spezialisiert auf seine Arbeit mit esparto Gras, Holz-und Zimmerarbeiten, insbesondere Silleria, die Produktion von Holz Sitze.
de: Festivales claves del Alameda son su reunión de febrero Candelaria procesión, las celebraciones de tres días de sus fiestas patronales, San Isidro Labrador, los días 15-18 de marzo, y la feria de agosto tuvo lugar en la primera semana del mes. La ciudad todavía se especializa en el trabajo con el esparto, la madera y la carpintería, en particular, silleria, la producción de asientos de madera.
fr: Principaux festivals de Alameda sont sa Février Candelaria procession, la fête de trois jours pour son saint patron, San Isidro Labrador, les 15-18 Mars et Août la feria, qui s'est tenue dans la première semaine du mois. La ville se spécialise toujours dans son travail avec l'alfa, le bois et la menuiserie, en particulier silleria, la production de sièges en bois.

# AntequeraInfoDetail
source: Visit our Antequera area town guide for further information:
da: Besuchen Sie unsere Antequera Bereich Stadtführerin für weitere Informationen:
de: Visita nuestra guía de la ciudad zona de Antequera para obtener más información:
fr: Consultez notre guide de la ville d'Antequera zone pour plus d'informations:

# ArchidonaLocationDetail1
source: Archidona stands at the foot of the Pico del Conjuro mountain amidst olive groves and meadows, on the road that links Alameda with the province of Granada.
da: Archidona steht am Fuß des Berges Pico del Conjuro inmitten von Olivenhainen und Wiesen, auf der Straße, die Alameda mit der Provinz Granada verbindet.
de: Archidona se encuentra a los pies del Pico del Conjuro de montaña en medio de olivares y prados, en la carretera que une Alameda con la provincia de Granada.
fr: Archidona se trouve au pied de la montagne Pico del Conjuro au milieu oliviers et de prairies, sur la route qui relie Alameda à la province de Grenade.

# ArchidonaLocationDetail2
source: It boasts a myriad of places and elements of natural and urban interest. Grande and Chica Lagoons and La Hoz de Arroyo Martin are examples of the former, while the pick of the latter is the Octagonal Square, a construction built in the Mudejar style and inspired by French urbanism.
de: Cuenta con una gran variedad de lugares y elementos de interés natural y urbano. Grande y Chica Lagunas y La Hoz de Arroyo Martin son ejemplos del primer caso, mientras que la elección de este último es la plaza octogonal, una estructura construida en estilo mudéjar e inspirado en el urbanismo francés.
