Repository: Inlandandaluciawebsite/Inlandandaluciawebsite
Catalog: App_GlobalResources/Resource.*.resx
Languages: da, de, fr

# BuyersGuidespanish
source: Spanish property law is complicated and there have been some cases of unwary investors being misled by unscrupulous sellers. The fact of the matter is that there is only one person who is entitled to sell you the property and that is the person who is named on the title deed. No matter how tempting the offer might be, never sign anything without the express agreement of a qualified, Spanish-speaking Lawyer.
da: Das spanische Eigentumsrecht ist kompliziert und es gibt einige Fälle von ungewissen Anlegern, die von skrupellosen Verkäufern betrogen wurden. Die Tatsache der Angelegenheit ist, daß es nur eine Person gibt, die berechtigt ist, Ihnen das Eigentum zu verkaufen, und das ist die Person, die in der Eigentumsurkunde genannt wird. Egal wie verlockend das Angebot sein könnte, unterzeichnen Sie nie etwas ohne die ausdrückliche Zustimmung eines qualifizierten, spanisch sprechenden Anwaltes.
de: La ley de propiedad española es complicada y ha habido algunos casos de inversores incautos ser engañados por vendedores inescrupulosos. El hecho del asunto es que sólo hay una persona que tiene derecho a vender la propiedad y que es la persona que aparece en el título de propiedad. No importa lo tentador de la oferta que sea, nunca firme nada sin la conformidad expresa de un abogado calificado, de habla española.
fr: Droit de la propriété espagnole est compliquée et il ya eu quelques cas d'investisseurs imprudents soient induits en erreur par des vendeurs peu scrupuleux. Le fait de la question est qu'il n'y a qu'une seule personne qui a le droit de vous vendre la propriété et qui est la personne qui est nommée sur le titre de propriété. Peu importe si c'est tentant l'offre puisse être, ne jamais signer quoi que ce soit sans l'accord express d'un qualifié, avocat hispanophone.

# BuyersGuidewhattoexpect
source: What to expect from your Spanish Solicitor
da: Was Sie von Ihrem spanischen Rechtsanwalt erwarten
de: ¿Qué esperar de su abogado español
fr: À quoi s'attendre de votre avocat espagnol

# BuyersprocessBuyingpropertyprocess
source: Buying a property in spain, the buying process
da: Kauf einer Immobilie in Spanien, den Kaufprozess
de: Comprar una propiedad en España, el proceso de compra
fr: Achat d'une propriété en spain, le d'achat processus

# BuyersprocessBuyingpropertyprocessinspain
source: This is the process for buying a property in Spain:
da: Dies ist der Prozess für den Kauf einer Immobilie in Spanien
de: Este es el proceso para comprar una propiedad en España:
fr: Ce est le processus pour d'achat d'une propriété en spain:

# Buyersprocesscompletion
source: Completion
da: Fertigstellung
de: Terminación
fr: Achèvement

# Buyersprocesscompletiondesc
source: On the assigned day of completion, the buyer and vendor (or their authorized representatives) will be present at the office of the notary to sign the Escritura de Compraventa (the title deed). The notary does not check any terms, but certifies that both parties have agreed to the terms stated, (the notary is in place to only witness both parties' signatures). At this stage the property becomes your possession, and your Lawyer is now required to fax details of the title deed to the local land registry confirming you as the new owner. Your Lawyer will also arrange payment of taxes and fees. It is advisable to make sure your property and contents are fully insured at this stage. Your Lawyer can undertake this for you or we can arrange this for you.
da: Am Tag der Fertigstellung sind der Käufer und Verkäufer (oder deren Bevollmächtigte) beim Notaramt anwesend, um die Escritura de Compraventa zu unterzeichnen. Der Notar prüft keine Bedingungen, bescheinigt aber, dass beide Parteien den genannten Bedingungen zugestimmt haben (der Notar ist nur Zeuge der Unterschriften der beiden Parteien). In diesem Stadium wird das Eigentum jetzt Ihr Besitz, und Ihr Rechtsanwalt ist jetzt verpflichtet, Details der Eigentumsurkunde an das lokale Grundbuch zu bestätigen, die Sie als der neue Besitzer faxen. Ihr Anwalt wird auch die Zahlung von Steuern und Gebühren. Es ist ratsam, um sicherzustellen, dass Ihre Immobilie und Inhalte sind voll versichert zu diesem Zeitpunkt. Ihr Anwalt kann dies für Sie übernehmen oder wir können dies für Sie arrangieren.
de: En el día asignado de la terminación, el comprador y vendedor (o sus representantes autorizados) estará presentes en la oficina de la Notaría a firmar la Escritura de Compraventa (escritura). El notario no comprueba ningún término, pero certifica que ambas partes han acordado los términos expuestos, (el notario está en el lugar para presenciar sólo las firmas de ambas partes). En este momento la propiedad se convierte en su posesión, y su abogado es necesaria ahora para enviar por fax los datos de la escritura en el registro de tierra local le confirma como el nuevo propietario. Su abogado también organizará el pago de impuestos y tasas. Es recomendable para asegurarse de que su propiedad y contenidos asegurados en esta etapa. Su abogado puede llevar a cabo esto para usted o nosotros podemos arreglar esto para usted.
fr: Le jour de l'achèvement, l'acheteur et le vendeur (ou leurs représentants autorisés) seront présents au bureau du notaire pour signer le Escritura de Compraventa (l'acte de propriété). Le notaire ne vérifie pas les termes, mais certifie que les deux parties ont convenue les termes énoncées, (le notaire est en place pour ne que témoin les signatures des deux parties). À ce stade, la propriété devient votre possession, et votre avocat est maintenant tenu de faxer les détails de l'acte de propriété au registre foncier local vous confirmant que le nouveau propriétaire. Votre avocat s'occupera également du paiement des taxes et des frais. Il est conseillé de vous assurer que votre propriété et votre contenu sont entièrement assurés à ce stade. Votre avocat peut entreprendre cela pour vous ou nous pouvons organiser cela pour vous.

# Buyersprocesscostoccured
source: Costs Incurred
da: Anfallende Kosten
de: los costos incurridos
fr: Coûts Encourus

# Buyersprocesscostoccureddesc
source: There are three fees that are required to be paid; the Lawyer's fee, the notary fee and the property registry fees. You will always have to calculate approx. 10% on the top of the sales price to cover all your costs. Please note that this is only a brief guide on the steps taken when buying a Property in Spain. Of course, we understand you might have many more questions, so please do not hesitate to contact us. When buying property in Spain, first and foremost, it is essential to secure professional legal and financial advice before you invest in a property in Spain. Spanish property law is complicated and there have been some cases of unwary investors being misled by unscrupulous sellers. No matter how tempting the offer might be, never sign anything without the express agreement of a qualified, Spanish-speaking Lawyer.
da: Es gibt drei Gebühren, die gezahlt werden müssen; Die Anwaltsgebühr, die Notargebühr und die Grundbuchgebühren. Sie müssen immer ca. 10% auf den Verkaufspreis, um alle Ihre Kosten zu decken. Bitte beachten Sie, dass dies nur ein kurzer Leitfaden für die Schritte, die beim Kauf einer Immobilie in Spanien. Selbstverständlich verstehen wir, dass Sie möglicherweise viele weitere Fragen haben, also zögern Sie bitte nicht uns zu kontaktieren. Beim Kauf von Immobilien in Spanien, in erster Linie, ist es wichtig, professionelle rechtliche und finanzielle Beratung zu sichern, bevor Sie in einer Immobilie in Spanien investieren. Das spanische Eigentumsrecht ist kompliziert und es gibt einige Fälle von ungewissen Anlegern, die von skrupellosen Verkäufern betrogen wurden. Egal wie verlockend das Angebot sein könnte, unterzeichnen Sie nie etwas ohne die ausdrückliche Zustimmung eines qualifizierten, spanisch sprechenden Anwaltes.
de: Hay tres cargos que deban pagarse; honorario de abogado, el honorario del escribano y los honorarios de registro de la propiedad. Siempre deberás calcular aprox. 10% sobre el precio de venta para cubrir todos sus costos. Tenga en cuenta que esto es sólo una breve guía sobre las medidas adoptadas en la compra de una propiedad en España. Por supuesto, entendemos que tendrás muchas preguntas más, así que no dude en ponerse en contacto con nosotros. En la compra de propiedad en España, ante todo, es esencial para garantizar la asesoría legal y financiera antes de invertir en una propiedad en España. Ley de la propiedad español es complicada y ha habido algunos casos de incautos inversores ser engañados por vendedores sin escrúpulos. No importa cómo tentadora la oferta puede ser, nunca firmar nada sin el acuerdo expreso de un abogado cualificado, hablan español.
fr: Il y a trois frais qui sont nécessaire être payés; Les honoraires d'avocat, les honoraires de notaire et les honoraires d'enregistrement de propriété. Tu vas devoir calculer env. 10% sur le dessus du prix de vente pour couvrir tous vos coûts. S'il vous plaît noter que ce n'est qu'un bref guide sur les mesures prises lors de l'achat d'une propriété en Spain. Bien sûr, nous comprenons que vous pourriez avoir beaucoup plus de questions, Alors s'il vous plaît n'hésitez pas contacter nous. Lors de l'achat de biens en Spain, d'abord et avant tout, il est essentiel d'obtenir des conseils juridiques et financiers professionnels avant toi d'investir dans une propriété en Spain. Spanish droit de la propriété est compliqué et il ya eu des certains cas de imprudent investisseurs été induits en erreur par des vendeurs peu scrupuleux. Peu importe la tentant de l'offre pourrait être, jamais signer quoi que ce soit sans l'accord exprès d'un avocat qualifié, de langue Spanish.

# Buyersprocessexchange
source: Exchange of the Private Purchase Contract - Re-Sale
da: Exchange des Privatkaufvertrags - Wiederverkauf
de: cambio del contrato privado de compra – venta
fr: Échange du le contrat d'achat privé - Ré-vente

# Buyersprocessexchangedesc
source: After the initial reservation deposit has been paid, you have up to thirty days to exchange private purchase contract. This basically means that you will pay the remainder of the deposit required; this is usually a sum of 10% of the purchase price. This can be undertaken by your Lawyer, who can exchange contracts on your behalf, if you are unable to attend.
da: Nachdem die ursprüngliche Anzahlung bezahlt wurde, haben Sie bis zu dreißig Tage, um den privaten Kaufvertrag auszutauschen. Dies bedeutet im Grunde, dass Sie den Rest der Kaution bezahlen müssen; Dies ist in der Regel eine Summe von 10% des Kaufpreises. Dies kann von Ihrem Rechtsanwalt vorgenommen werden, der in Ihrem Namen Verträge austauschen kann, wenn Sie nicht teilnehmen können.
de: Después de que se ha pagado el depósito de la reservación inicial, tienes hasta treinta días para el intercambio de contrato privado de compraventa. Esto básicamente significa que usted pagará el resto del depósito; Esto es generalmente una suma de 10% del precio de compra. Esto puede realizarse por su abogado, que puede intercambiar contratos en su nombre, si no puede asistir.
fr: Après le dépôt initial de réservation a été payé, vous avez jusqu'à trente jours pour échanger un contrat d'achat privé. Cela signifie essentiellement que vous paierez le reste du dépôt requis; ce est d'habitude d'une somme de 10% du prix d'achat. Cela peut être entrepris par votre avocat, qui peut échanger des contrats en votre nom, si vous ne pouvez pas y assister.

# Buyersprocessreservationdeposit
source: Reservation Deposit
da: Reservierung Kaution
de: depósito de reserve
fr: Réservation Dépôt

# Buyersprocessreservationdepositdesc
source: Once you have found your ideal property, you reserve the property with a reservation deposit. This is usually between 3000€ - 6000€. You can either pay this by credit card, bank transfer, internet transfer or cash. Once you have paid the reservation deposit this guarantees that the property that you have chosen is taken off the market and is reserved for you at the agreed fixed price. At this stage you need to appoint a Lawyer who is fluent in Spanish, who can also speak your native language. Your Lawyer will explain the procedures involved with purchasing a property in Spain, as well as negotiating purchase terms with the vendor's Lawyer. It is normal at this stage to give power of attorney to your appointed Lawyer to act on your behalf. This will involve a visit to a public notary to sign over consent. At no time should power of attorney be given to the other party.
da: Sobald Sie Ihre ideale Immobilie gefunden haben, reservieren Sie die Unterkunft mit einer Anzahlung. Diese beträgt in der Regel zwischen 3000 € - 6000 €. Sie können entweder per Kreditkarte, Banküberweisung, Internet-Übertragung oder Bargeld bezahlen. Sobald Sie die Anzahlung bezahlt haben, garantiert dies, dass die von Ihnen gewählte Unterkunft aus dem Markt genommen und für Sie zum vereinbarten Festpreis reserviert ist. In diesem Stadium müssen Sie einen Rechtsanwalt ernennen, der fließend Spanisch spricht, der auch Ihre Muttersprache sprechen kann. Ihr Rechtsanwalt wird erklären, die Verfahren mit dem Kauf einer Immobilie in Spanien beteiligt, sowie Verhandlungen Kaufbedingungen mit dem Verkäufer der Rechtsanwalt. Es ist normal, in diesem Stadium, um Vollmacht zu Ihrem ernannten Rechtsanwalt zu geben, um in Ihrem Namen zu handeln. Dazu gehört ein Besuch bei einem Notar, um die Zustimmung zu unterzeichnen. Zu keinem Zeitpunkt sollte Vollmacht an die andere Partei gegeben werden.
de: Una vez haya encontrado su propiedad ideal, se reserva la propiedad, con un depósito de reserva. Esto es generalmente entre 3000-6000€. Tampoco esto puede pagar por tarjeta de crédito, transferencia bancaria, transferencia por internet o en efectivo. Una vez que usted ha pagado el depósito de reserva, que esto garantiza que la propiedad que usted ha elegido es retirada del mercado y está reservada para usted en el precio fijo acordado. En esta etapa es necesario nombrar a un abogado que habla bien el español, que también puede hablar su lengua materna. Su abogado le explicará los procedimientos involucrados en la compra de una propiedad en España, así como negociar condiciones de compra con abogado del vendedor. Es normal en esta etapa para dar poder al abogado designado para actuar en su nombre. Esto implicará una visita a un notario público para firmar en el consentimiento. En ningún momento se debe dar poder a la otra parte.
fr: Une fois que vous avez trouvé votre propriété idéale, vous réservez la propriété avec un dépôt de réservation. C'est généralement entire 3000€ - 6000€. Vous pouvez soit payer par carte de crédit, virement bancaire, transfert Internet ou en espèces. Une fois que vous avez payé le dépôt de réservation cela garantit que la propriété que vous avez choisi est retiré du marché et est réservé pour vous au prix fixé convenu. À ce stade, vous devez nommer un avocat qui parle couramment Spanish, qui peut également parler votre langue maternelle. Votre avocat vous expliquera les procédures liées à l'achat d'une propriété en Spain, ainsi que la négociation des conditions d'achat avec l'avocat du vendeur. Il est normal à ce stade de donner puissance de procureur à ton nommé avocat pour agir en votre nom. Cette volonté implique une visite à un public notaire pour signer le consentement. À aucun moment la procuration ne doit être donnée à l'autre partie.

# MalegaInfobirthplace
source: Malaga was the birthplace of both Pablo Picasso and more recently Antonio Banderas. The former was born in Plaza Merced and the house where he was born is now a museum telling the story of his life and works and is well worth visiting. Teatro Cervantes was a "springboard" for Antonio Banderas' career and he returns regularly to the City. Malagueños love their food and in the bars and restaurants the choice is endless, however a popular local dish is pescaito frito which is an assortment of fish, including red mullet, sardines and calamari.
da: Malaga war der Geburtsort von Pablo Picasso und sowohl jüngerer Antonio Banderas. Ersterer wurde in Plaza Merced geboren und das Haus, wo er geboren wurde, ist heute ein Museum erzählt die Geschichte seines Lebens und funktioniert und ist einen Besuch wert. Teatro Cervantes war ein "Sprungbrett" für Antonio Banderas 'Karriere und kehrt er regelmäßig in die Stadt. Malagueños lieben ihr Essen und in den Bars und Restaurants die Auswahl ist endlos, aber ein beliebtes lokales Gericht ist pescaito Frito das ist eine Auswahl von Fischen, einschließlich Rotbarbe, Sardinen und Tintenfisch.
de: Malaga fue el lugar de nacimiento de Pablo Picasso y tanto más recientemente Antonio Banderas. El primero nació en la Plaza Merced y la casa donde nació es ahora un museo que cuenta la historia de su vida y obras, y bien vale la pena visitar. Teatro Cervantes fue un "trampolín" para la carrera de Antonio Banderas y regresa periódicamente a la Ciudad. Malagueños me encanta su comida y en los bares y restaurantes de la elección es interminable, sin embargo, un plato local popular es pescaito frito, que es una variedad de peces, incluyendo salmonetes, sardinas y calamares.
fr: Malaga beach Malaga fut le berceau de tant Pablo Picasso et plus récemment Antonio Banderas. Le premier est né à Plaza de la Merced et de la maison où il est né est maintenant un musée racontant l'histoire de sa vie et ses œuvres et vaut bien une visite. Teatro Cervantes était un "tremplin" pour la carrière d'Antonio Banderas et il revient régulièrement à la Ville. Malagueños aiment leur nourriture et dans les bars et restaurants le choix est infini, mais un plat local populaire est pescaito Frito qui est un assortiment de poissons, y compris les rougets, sardines et calmars.

# MalegaInfocarryingon
source: Carrying on towards <a href="AntequeraLocationInfo.aspx" title="Antequera">Antequera</a> with its historic charm you pass some amazing limestone rock formations, rugged hills and grove upon grove of olive trees and if you deviate slightly you can sightsee in some picturesque villages: Villanueva de Trabuco and Archidona, or slightly further to the delightful <a href="Fuente_de_PiedraLocationInfo.aspx" title="Fuente de Piedra">Fuente de Piedra</a> where the famous lagoon is home to thousands of pink flamingos; <a href="MollinaLocationInfo.aspx" title="Mollina ">Mollina </a>which is famous for its wines, <a href="CampillosLocationInfo.aspx" title="Campillos">Campillos</a>, Teba with deep gorge, <a href="Villanueva_de_AlgaidasLocationInfo.aspx" title="Villanueva de Algaidas">Villanueva de Algaidas</a> and <a href="AlamedaLocationInfo.aspx" title="Alameda">Alameda</a>.
da: Tragen in Richtung <a href="AntequeraLocationInfo.aspx" title="Antequera">Antequera</a> mit seinen historischen Charme passieren Sie einige erstaunliche Kalkstein Felsformationen, schroffen Hügeln und Wäldchen auf Olivenhain und wenn Sie etwas abweichen können in einigen malerischen Dörfern besichtigen: Villanueva de Trabuco und Archidona, oder etwas weiter die reizvolle <a href="Fuente_de_PiedraLocationInfo.aspx" title="Fuente de Piedra">Fuente de Piedra</a> wo der berühmte Lagune ist die Heimat von Tausenden von rosa Flamingos; <a href="MollinaLocationInfo.aspx" title="Mollina ">Mollina </a>Das ist für seine Weine berühmt, <a href="CampillosLocationInfo.aspx" title="Campillos">Campillos</a>, Teba mit tiefen Schlucht, <a href="Villanueva_de_AlgaidasLocationInfo.aspx" title="Villanueva de Algaidas">Villanueva de Algaidas</a> und <a href="AlamedaLocationInfo.aspx" title="Alameda">Alameda</a>.
de: Continuando hacia <a href="AntequeraLocationInfo.aspx" title="Antequera">Antequera</a> con su encanto histórico a pasar algunos sorprendentes formaciones de roca caliza, colinas escarpadas y arboleda al bosquecillo de olivos y si te desvías un poco se puede hacer turismo en algunos pueblos pintorescos: Villanueva de Trabuco y Archidona, o un poco más a la encantadora <a href="Fuente_de_PiedraLocationInfo.aspx" title="Fuente de Piedra">Fuente de Piedra</a> donde la famosa laguna es el hogar de miles de flamencos rosados; <a href="MollinaLocationInfo.aspx" title="Mollina ">Mollina </a>que es famosa por sus vinos, <a href="CampillosLocationInfo.aspx" title="Campillos">Campillos</a>, Teba con garganta profunda, <a href="Villanueva_de_AlgaidasLocationInfo.aspx" title="Villanueva de Algaidas">Villanueva de Algaidas</a> y <a href="AlamedaLocationInfo.aspx" title="Alameda">Alameda</a>.
fr: Poursuivant vers <a href="AntequeraLocationInfo.aspx" title="Antequera">Antequera</a> avec son charme historique vous passez quelques formations étonnantes de calcaire rocheux, des collines accidentées et bosquet sur bosquet d'oliviers et si vous vous écartez légèrement, vous pouvez visiter la ville dans certains villages pittoresques: Villanueva de Trabuco et Archidona, ou un peu plus à l'agréable <a href="Fuente_de_PiedraLocationInfo.aspx" title="Fuente de Piedra">Fuente de Piedra</a> où le célèbre lagune abrite des milliers de flamants roses; <a href="MollinaLocationInfo.aspx" title="Mollina ">Mollina </a>qui est célèbre pour ses vins, <a href="CampillosLocationInfo.aspx" title="Campillos">Campillos</a>, Teba avec gorge profonde, <a href="Villanueva_de_AlgaidasLocationInfo.aspx" title="Villanueva de Algaidas">Villanueva de Algaidas</a> et <a href="AlamedaLocationInfo.aspx" title="Alameda">Alameda</a>.

# MalegaInfodetailed
source: for detailed information of towns located in Malaga province:
da: Detaillierte Informationen der Städte befindet sich in Malaga Provinz:
de: para obtener información detallada de las ciudades ubicadas en Malaga provincia:
fr: Pour plus d'informations sur les villes situées dans Malaga province:

# MalegaInfoifyouclicmb
source: If you climb to the top of Mount Gibralfaro there are fantastic views of the old town with its large palate of colours and rooftops at every level. Situated on the hill is La Alcazaba, a fortress which dates back to 1065 and which is now a museum, and the castle of Gibralfaro, both with beautiful gardens to wander around.
da: Wenn Sie an die Spitze des Berges Gibralfaro gibt es eine fantastische Aussicht auf die Altstadt mit ihren großen Gaumen von Farben und Dächer auf allen Ebenen. Das Hotel liegt auf dem Hügel ist La Alcazaba, eine Festung aus dem Jahr 1065 und das ist heute ein Museum, und die Burg von Gibralfaro, beide mit schönen Gärten zum Schlendern.
de: Si se sube a la cima del monte de Gibralfaro hay unas vistas fantásticas de la ciudad vieja con su gran boca de colores y techos en todos los niveles. Situado en la colina se encuentra la Alcazaba, una fortaleza que data de 1065 y que ahora es un museo, y el castillo de Gibralfaro, ambos con hermosos jardines para pasear.
fr: Si vous montez au sommet du mont Gibralfaro il ya une vue imprenable sur la vieille ville avec sa grande bouche, des couleurs et des toits à tous les niveaux. Situé sur la colline est l'Alcazaba, une forteresse qui remonte à 1065 et qui est aujourd'hui un musée et le château de Gibralfaro, à la fois avec de beaux jardins pour se promener.
