Repository: Inlandandaluciawebsite/Inlandandaluciawebsite
Catalog: App_GlobalResources/Resource.*.resx
Languages: da, de, fr

# VillanuevadeDetail
source: Located in the north east of the Antequera region, in a landscape primarily made up of hills and ridges which are home to olive groves and cereal fields. It dates back to the 18th century, when the buildings which began to appear around the Franciscan monastery eventually formed a village. Villanueva de Algaidas was the birthplace of the famous sculptor Ortiz de Berrocal, whose works are housed in an interesting museum in the village.
da: Das Hotel liegt im Nordosten der Region Antequera, in einer Landschaft in erster Linie aus Hügeln und Bergrücken, die Heimat von Olivenhainen und Getreidefelder sind. Es stammt aus dem 18. Jahrhundert, als die Gebäude, die um das Franziskanerkloster erscheinen schließlich bildeten ein Dorf. Villanueva de Algaidas war der Geburtsort des berühmten Bildhauers Ortiz de Berrocal, dessen Werke in einem interessanten Museum im Dorf untergebracht sind.
de: Situado en el noreste de la comarca de Antequera, en un paisaje hecho principalmente de colinas y crestas que son el hogar de olivares y campos de cereal. Su origen se remonta al siglo 18, cuando los edificios que comenzaron a aparecer alrededor del monasterio franciscano eventualmente formaron un pueblo. Villanueva de Algaidas fue el lugar de nacimiento del famoso escultor Ortiz de Berrocal, cuyas obras se encuentran en un interesante museo en el pueblo.
fr: Situé dans le nord-est de la région d'Antequera, dans un paysage essentiellement constitué de collines et de crêtes qui abritent des oliviers et de champs de céréales. Elle remonte au 18ème siècle, lorsque les bâtiments qui ont commencé à apparaître autour du monastère franciscain finissent par former un village. Villanueva de Algaidas fut le berceau de la célèbre sculpteur Ortiz de Berrocal, dont les œuvres sont logés dans un musée intéressant dans le village.

# VillanuevadeDetail1
source: Of interest are Los Alcaides Necropolis, the caves of Sierra de Arcas and El Pedroso.
de: De interés son Los Necrópolis Alcaides, las cuevas de la Sierra de Arcas y El Pedroso.
fr: D'intérêt sont Alcaides nécropole Los, les grottes de la Sierra de Arcas et El Pedroso.

# VillanuevadeDetail2
source: Four villages in the province of Malaga are called "Villanueva": Villanueva de Algaidas, Villanueva de Tapia, Villanueva del Rosario and Villanueva del Trabuco. All four are located in the north east of the province, the former two further to the north, between the municipal boundaries of Cuevas de San Marcos and Archidona and near the border with the province of Granada to the east; Villanueva del Rosario and Villanueva del Trabuco are in the north of the Axarquia region and are also adjacent to Archidona and the province of Granada.
da: Four villages in the province of Malaga are called "Villanueva": Villanueva de Algaidas, Villanueva de Tapia, Villanueva del Rosario und Villanueva del Trabuco. All four are located in the north east of the province, the former two further to the north, between the municipal boundaries of Cuevas de San Marcos and Archidona and near the border with the province of Granada to the east; Villanueva del Rosario and Villanueva del Trabuco are in the north of the Axarquia region and are also adjacent to Archidona and the province of Granada.
de: Cuatro pueblos de la provincia de Málaga se llaman "Villanueva": Villanueva de Algaidas, Villanueva de Tapia, Villanueva del Rosario y Villanueva del Trabuco. Los cuatro se encuentran en el noreste de la provincia, los dos primeros más al norte, entre los términos municipales de Cuevas de San Marcos y Archidona y cerca de la frontera con la provincia de Granada, al este, Villanueva del Rosario y Villanueva del Trabuco se encuentran en el norte de la comarca de la Axarquía y también están al lado de Archidona y la provincia de Granada.
fr: Quatre villages dans la province de Malaga sont appelés "Villanueva": Villanueva de Algaidas, Villanueva de Tapia, Villanueva del Rosario et Villanueva del Trabuco. Tous les quatre sont situées dans le nord-est de la province, les deux premiers, plus au nord, entre les limites municipales de Cuevas de San Marcos et Archidona et près de la frontière avec la province de Grenade, à l'est; Villanueva del Rosario et Villanueva del Trabuco se trouvent dans le nord de la région Axarquia et sont également adjacent à Archidona et la province de Grenade.

# VillanuevadeDetail3
source: These four villages were all founded at practically the same time in the 18th century on the orders of Charles III as part of a plan to repopulate areas of Andalusia which were practically uninhabited and which, as a result, often served as highwaymen's safe havens and lairs.
da: Four villages in the province of Malaga are called "Villanueva": Villanueva de Algaidas, Villanueva de Tapia, Villanueva del Rosario und Villanueva del Trabuco. All four are located in the north east of the province, the former two further to the north, between the municipal boundaries of Cuevas de San Marcos and Archidona and near the border with the province of Granada to the east; Villanueva del Rosario and Villanueva del Trabuco are in the north of the Axarquia region and are also adjacent to Archidona and the province of Granada.Villanueva de Algaidas Andalucia nature These four villages were all founded at practically the same time in the 18th century on the orders of Charles III as part of a plan to repopulate areas of Andalusia which were practically uninhabited and which, as a result, often served as highwaymen's safe havens and lairs.
de: Estas cuatro comunidades fueron fundadas prácticamente al mismo tiempo en el siglo 18 por orden de Carlos III como parte de un plan para repoblar zonas de Andalucía que fueron prácticamente deshabitadas y que, como resultado, a menudo se sirve como refugios y guaridas seguras de salteadores de caminos.
fr: Ces quatre villages ont tous été fondés presque en même temps au 18ème siècle sur les ordres de Charles III dans le cadre d'un plan visant à repeupler les régions de l'Andalousie qui étaient pratiquement inhabitées et qui, par conséquent, souvent servi de refuges et de repaires sûrs de bandits de grand chemin.

# VillanuevadeDetail4
source: However, the municipal area of Villanueva de Algaidas dates back to much earlier times, as witnessed by the prehistoric remains at Los Alcaides necropolis.
de: Sin embargo, el término municipal de Villanueva de Algaidas se remonta a tiempos muy anteriores, como lo demuestran los restos prehistóricos de Los Alcaides necrópolis.
fr: Toutefois, la commune de Villanueva de Algaidas remonte à l'époque beaucoup plus tôt, comme en témoignent les vestiges préhistoriques à Los Alcaides nécropole.

# VillanuevadeDetail5
source: The term "Algaida" seems to suggest an Arabic presence and is possibly derived from "al-gaida", meaning "dense forest".
de: El término "Algaida" parece sugerir una presencia árabe y es posiblemente derivado de "al-gaida", significado "bosque denso".
fr: Le terme "Algaida" semble suggérer une présence arabe et est probablement dérivé des "al-gaida", ce qui signifie "forêt dense".

# VillanuevadeDetail6
source: The village as we know it today appeared as a result of the founding of a Franciscan monastery next to Burriana Stream, now almost entirely destroyed. The original settlement was known as La Atalaya. Gradually, a number of agricultural colonies began to appear -such as La Rincona and Zamarra- which eventually combined to form a village under the name Villanueva de Algaidas.
de: El pueblo tal como lo conocemos hoy aparecieron como consecuencia de la fundación de un monasterio franciscano junto a Burriana Stream, ahora destruida casi en su totalidad. El establecimiento original fue conocida como La Atalaya. Poco a poco, un número de colonias agrícolas comenzó a aparecer-como La Rinconá y Zamarra-que eventualmente combinado para formar un pueblo bajo el nombre de Villanueva de Algaidas.
fr: Le village que nous connaissons aujourd'hui est apparu à la suite de la fondation d'un monastère franciscain à côté de Burriana Stream, maintenant presque entièrement détruite. Le règlement original était connu comme La Atalaya. Peu à peu, un certain nombre de colonies agricoles ont commencé à apparaître, comme La Rincona et Zamarra-qui a finalement combinés pour former un village sous le nom de Villanueva de Algaidas.

source: Any
da: Alle
de: Cualquier
fr: Tout

source: Baths
da: Bad
de: Baño
fr: Bain

source: Beds
da: Zimmer
de: Dormitorios
fr: Chambres

source: Built
da: Bau
de: Constr
fr: Constru

source: Description
da: Beschreibung
de: Descripción

source: Features
da: Extra
de: Extra
fr: Detaille

# FiveorMore
source: 5 or More
da: 5 oder mehr
de: 5 o más
fr: 5 ou plus

# FourorMore
source: 4 or More
da: 4 oder mehr
de: 4 o más
fr: 4 ou plus

# LocationGoogeMap
source: Location Google Map
da: Lage Google Map
de: Ubicación Google Map
fr: Situation Google Map

source: More Info
da: Mehr info
de: Mas Info
fr: Plus d'info

# OneorMore
source: 1 or More
da: 1 oder mehr
de: 1 o más
fr: 1 ou plus

source: Plot
da: Land
de: Solar
fr: Parcelle

source: Print Preview
da: Druckvorschau
de: Vista preliminar
fr: Aprcu

# ThreeorMore
source: 3 or More
da: 3 oder mehr
de: 3 o más
fr: 3 ou plus

# TwoorMore
source: 2 or More
da: 2 oder mehr
de: 2 o más
fr: 2 ou plus

source: Views
da: Sicht
de: Vista
fr: Vues

# AreaArea
source: Location :
da: Plaats / Área
de: Localidad
fr: Localité / Área

# BathsBano
source: Baths / Baño
da: Bad / Bano
de: Bano
fr: Bain / Bano

source: Beds / Camas
da: Zimmer / Dormi
de: Dormi
fr: Chambre / Dormi

source: Before / Antes
de: Antes

# BuiltConstruio
source: Built / Construido
da: Bau / Constr
de: Constr
fr: Constru / Constr

# featureschracterstics
source: Features / Extra
da: Extra / Extra
de: Extra
fr: Detaille / Extra:

# locationubatioan
source: Location / Ubicación
da: Lage / Ubicación
de: Ubicación
fr: Situation / Ubicación

# MinBed
source: Min beds:
da: Min Zimmer:
de: Min dormitorios:
fr: Min chambres:

# plotparcila
source: Plot / Parcela:
da: Land / Solar
de: Solar
fr: Parcelle / Solar

# PricePrico
source: Price / Precio
da: Preis / Precio
de: Precio
fr: Prix / Precio

# viewsvista
source: Views / Vistas
da: Sicht / Vista
de: Vista
fr: Vues / Vista

# aboutinlandandalkuciawelcome
source: Welcome to Inland Andalucia Ltd
da: Willkommen bei Inland Andalucia Ltd
de: Bienvenido a Inland Andalucia Ltd!
fr: Bienvenue à Inland Andalucia Ltd

# aboutinlandandaluciaDetai1
source: <p>The leading inland property agent ever since <b>2001</b>.</p><p>With offices in inland Málaga <b>(Mollina) </b>and Jaén <b>(Alcalá la Real) </b>we can assist you at every step.</p><p>Inland Andalucia Ltd is dedicated to finding you <b>the best value inland property in the Andalucia region.</b> </p><p>You can select from our constantly updated property portfolio or contact us with your requirements. </p><p>In the last three months 80% of our sales were for homes costing less than 100,000 Euros (circa £72.000).</p><p> 50% have been costing less than 150,000€ (circa £108.000) and 5% have been more expensive properties, but with great discounts.</p>
da: <p>Mit 2 Büros in Andalusien Hinterland, <b>Mollina</b> in Málaga und <b>Alcalá la Real</b> in Jaen, können wir Ihnen bei jedem Schritt unterstützen. </p><p>Wir haben Erfahrung, kennen die Branche und den Andalusischen Immobilienmarkt, wir geben Tipps und Informationen und stehen mit Rat und Tat zur Seite.</p><p>Entdecken Sie unsere Immobilienportfolio für Andalusien Hinterland, oder <a href="contactus.aspx">stellen Sie Ihre Frage hier.</a></p>
de: <p>Con oficinas en el interior de Málaga <b>(Mollina)</b> y Jaén <b>(Alcalá la Real)</b>, podemos ayudarle a cada paso.</p><p>Inland Andalucía Ltd se dedica a encontrar las mejores propiedades a la venta en la región de Andalucía. </p><p>Usted puede seleccionar directamente de nuestra amplia cartera de propiedades actualizadas o póngase en contacto con nosotros con sus requisitos.</p><p>En los últimos tres meses, el 80% de nuestras ventas fueron casas que cuestan menos de 100.000€, 15% costaron menos de 150.000€ y sólo el 5% han sido propiedades más caras, pero con grandes descuentos.</p>
fr: <p>Avec des bureaux à Málaga <b>(Mollina)</b> et Jaén <b>(Alcalá la Real)</b>, nous pouvons vous aider à chaque étape.</p><p>Notre équipe est dédié à vous trouver la meilleure valeur. Vous pouvez choisir parmi notre portefeuille de propriétés, constamment actualisées, ou contactez-nous. </p><p>Au cours des trois derniers mois 80% de nos ventes étaient pour les maisons coûtant moins de 100 000€, 15% ont été moins de 150 000€ et 5% ont été des propriétés plus chères, mais avec de grandes remises.</p>

# aboutinlandandaluciaDetai2
source: Personal care and attention to you
da: Persönliche Sorgfalt und Aufmerksamkeit zu Ihnen
de: Atención Personal
fr: Soins personnels et d'attention à vous

# aboutinlandandaluciaDetai3
source: Our personal attention to your needs will not falter after you have found the inland property of your dreams. We are also happy and willing to help and offer advice on every aspect of your purchase.
da: In den letzten drei Monaten 80% unseres Umsatzes kam von Wohnungen weniger als 100.000 Euro, 15% für weniger als 150.000 und 5% waren teurer Immobilien mit großen Rabatten.
de: Nuestra atención personalizada no finaliza cuando haya encontrado la propiedad de sus sueños. También ofrecemos ayuda y asesoramiento sobre todos los aspectos posteriores a la compra: cambios en la titularidad de todos los servicios, cambios y apertura de cuentas bancarias, solicitación NIE, etc.
fr: Notre attention personnelle ne faiblira pas après que vous avez trouvé la propriété de vos rêves. Nous sommes également heureux et prêt à aider et donner des conseils sur tous les aspects de votre achat.

# aboutinlandandaluciaDetai4
source: We should be pleased to help with electricity and water account changes, opening of bank accounts, NIE application etc.
da: Wir sollten froh sein zu helfen mit Strom und Wasser Kontoänderungen, Eröffnung von Bankkonten, NIE Anwendung und mehr.
de: Usted puede confiar en nuestra larga experiencia y conocimiento de la zona para ayudarle a comprar su nueva propiedad en el interior de Andalucía
fr: Nous pouvons vous aider avec les changements du compte l'électricité et de l'eau, l’ouverture de comptes bancaires, l'application NIE etc.

# aboutinlandandaluciaDetai5
source: You can rely on our long standing experience and superior local knowledge to be the right guide to help you buy your new property in inland Andalucia.
da: Wir sind stolz auf unseren persönlichen Service. Wir nehmen uns gerne Zeit für eine individuelle persönliche Beratung. Denn nur, wenn wir Ihre Wünsche kennen, dann können wir gezielt für Sie auf die Suche nach einer passenden Immobilie gehen. Selbstverständlich sind wir auch gerne nach Vertragsabschluss für Sie da!
de: Estamos orgullosos de un servicio personalizado y bueno, tratando de proporcionar toda la ayuda posible.
fr: Vous pouvez compter sur notre expérience et expertise à être le guide pour vous aider à acheter votre nouvelle propriété en Andalousie.

# aboutinlandandaluciaDetai6
source: We pride ourselves in personalised and good service, trying to give you as much help as possible. As we always want you to have the individual attention you need, please try to <a href="contactus.aspx">reserve an appointment</a> with us before you leave your home, that way we can be ready and available for you personally at a pre-arranged time and date that suits you.
de: Siempre queremos que usted tenga la atención individualizada que necesita, así que por favor, intente <a href="contactus.aspx">reservar una cita con nosotros</a> antes de salir de casa. De esa manera podemos estar preparados y disponibles para usted, a la hora y fecha preestablecida que más le convenga.
fr: Nous sommes fiers de notre service personnalisé, essayant de vous donner autant d'aide que possible. Comme nous voulons que vous recevez l'attention individuelle dont vous avez besoin, essayez de <a href="contactus.aspx">réserver un rendez-vous</a> avant de quitter votre maison. De cette façon nous pouvons être prêts et disponibles pour vous personnellement à l’heure et la date qui vous convient.

# JaujaLocationDetail1
source: Jauja derives its name from Arabic, which comes from "Xauxa" which means passage or gate, as its location was the point used by the Arabs to connect with the plains of Granada Ecija.
da: Jauja leitet seinen Namen von Arabisch ab, das vom Wort "Xauxa" kommt, das Durchgang oder Tor bedeutet, da seine Position der Punkt war, der von den Arabern benutzt wurde, um mit den Ebenen von Granada Ecija zu verbinden.
de: Jauja deriva su nombre del árabe, que proviene de "Xauxa" lo que significa que el paso o la puerta, ya que su ubicación era el punto utilizado por los árabes para conectar con las llanuras de Granada Ecija.
fr: Jauja tire son nom de l'arabe, qui vient de "Xauxa" qui signifie passage ou porte, comme son emplacement était le point utilisé par les Arabes pour se connecter avec les plaines de Grenade Ecija.

# JaujaLocationDetail2
source: Jauja is located to the Southwest of the province of Cordoba, in the municipality of Lucena at a distance of 25 Km The village is between 220 and 240 meters above sea level on the banks of the River Genil, with coordinates of 37 ° 18 '10'' north latitude and 4 ° 39' 22'' west longitude.
de: Jauja se encuentra al suroeste de la provincia de Córdoba, en el municipio de Lucena a una distancia de 25 kilometros El pueblo se encuentra entre 220 y 240 metros sobre el nivel del mar, a orillas del río Genil, con coordenadas de 37 º 18 '10 '' de latitud norte y 4 ° 39 '22'' de longitud oeste.

# JaujaLocationDetail3
source: Its terrain is broken, placing the core in the foot of a mountain of mountains, and its quite hilly relief, because apart of being in the foothills of the Subbéticas. The nature of its soil has made riverbeds that have been embedded, forming numerous slopes on its banks and many streams. The soil of this land is made up of Quaternary sedimentary layers, strongly affected by erosion. These lands are divided into red and Blancares.
de: Su terreno se rompe, colocando el núcleo en el pie de la montaña de las montañas, y su relieve muy accidentado, ya que además de estar en las estribaciones de las Subbéticas. La naturaleza de su suelo ha hecho cauces que han sido integrados, formando numerosas pistas sobre sus bancos y muchos arroyos. El suelo de esta tierra se compone de capas sedimentarias del Cuaternario, fuertemente afectados por la erosión. Estas tierras se dividen en rojo y Blancares.

# JaujaLocationDetail4
source: As for hydrography, the area is housed between the beds of the rivers Genil and Anzur, with a drainage network formed by numerous streams, among which are those of San Miguel, Bermejo, White, "Colorao" Fuillerat and Monk. These are dry most of the year, but in the rainy fall with great flow, causing erosion of arable land, and sometimes floods.
de: En cuanto a la hidrografía, la zona se encuentra entre los lechos de los ríos Genil y Anzur, con una red de drenaje formada por numerosos arroyos, entre los cuales se encuentran los de San Miguel, Bermejo, Blanco, "Colorao" Fuillerat y Monk. Estos son secos la mayor parte del año, pero en la caída de lluvias con gran caudal, causando la erosión de las tierras cultivables, y en ocasiones inundaciones.
fr: As for hydrography, the area is housed between the beds of the rivers Genil and Anzur, with a drainage network formed by numerous streams, among which are those of San Miguel, Bermejo, White, "Colorao" Fuillerat et Monk. These are dry most of the year, but in the rainy fall with great flow, causing erosion of arable land, and sometimes floods.

# JaujaLocationDetail5
source: Jauja still maintains its configuration as a people with elements of the architecture that place immediately in your environment and rural countryside. In regard to the architecture of the houses you can still find small houses with lime and tile as defining elements.
de: Jauja sigue manteniendo su configuración como un pueblo con elementos de la arquitectura de ese lugar de inmediato en su entorno y el paisaje rural. En lo que se refiere a la arquitectura de las casas todavía se pueden encontrar pequeñas casas con cal y teja como elementos definitorios.

# JaujaLocationDetail6
source: The two main local festivals are held in honor of their patron: St. Dominic and the Virgin of the Rosary, the first on August 4 and the second on October 7, during which the image in procession of the Employer.
de: Los dos principales fiestas locales se celebran en honor a su patrón: Santo Domingo y la Virgen del Rosario, la primera el 4 de agosto y la segunda el 7 de octubre, en la que la imagen en procesión de la Patrona.

# JaujaLocationDetail7
source: Today it has a population of approximately 1,000 inhabitants of most its main activity is agriculture and livestock. Notably, the main activity of olive cultivation and the three banks of orchards there on the banks of the Genil, which in recent years has had a boom in greenhouse cultivation.
de: Hoy cuenta con una población aproximada de 1.000 habitantes de la mayor parte de su actividad principal es la agricultura y la ganadería. Cabe destacar que la actividad oleícola y de los tres bancos de huertos allí en las orillas del Genil, que en los últimos años ha tenido un auge en el cultivo de invernadero.

# JaujaLocationDetail8
source: The streets that make up this town are: Church Street, Mill Street and the street Lawsuit that form the backbone of the town and are parallel to each other and other cross like Ronda, waiters or lane bridge Neighborhood and Alley.
de: Las calles que conforman este municipio son: Church Street, Mill Street y la Demanda calle que forman la columna vertebral de la ciudad y son paralelas entre sí y otra cruz como Ronda, camareros o puente carril vecindario y Callejón.

# LatestTop50properties
source: Latest <span> Top 50 </span>Properties in Andalucia
da: Die neuesten <span> Top 50 </span> Immobilien in Andalusien
de: Últimas propiedades <span> Top 50 </span>en Andalucia
fr: Dernières <span> Haut 50 <span> Biens immobiliers à Andalucia

# theweatherinandalucai
source: The weather in Andalucia
da: Das Wetter in Andalusien
de: El tiempo en Andalucí
fr: Le temps à Andalucia

# thelocationmapofadalucia
source: The location of Andalucia
da: Die Lage von Andalusien
de: La situación de Andalucía
fr: L'emplacement de Andalucia

# theairportinandalucia
source: The Airports in Andalucia
da: Die Flughäfen in Andalusien
de: Los aeropuertos en Andalucía
fr: Les Aéroports en Andalucia

# carmonaCarmona
source: Carmona is a fascinating town and well worth a visit, whether you are a history buff or not. From Carmona is a 28km-long greenway to Alcalá de Guadaíra, the Vía Verde of the Hills, which you can go on foot, bike or horseback.
de: Carmona es una ciudad fascinante y bien merece una visita, tanto si eres un aficionado a la historia o no. Carmona es una de 28km de largo greenway a Alcalá de Guadaíra, La Vía Verde de las colinas, que se puede ir a pie, en bicicleta o a caballo.
