Repository: Inlandandaluciawebsite/Inlandandaluciawebsite
Catalog: App_GlobalResources/Resource.*.resx
Languages: da, de, fr

# AlmedinillaDetail
source: Almedinilla is a locality in the province of Cordoba, Andalusia, Spain. In the year 2005 there were 2.534 inhabitants. It is at an altitude of 622 meters and 114 kilometres to Cordoba capital.
da: Almedinilla ist eine Gemeinde in der Provinz Cordoba, Andalusien, Spanien. Im Jahr 2005 gab es 2.534 Einwohner. Es ist auf einer Höhe von 622 Metern und 114 Kilometern zur Cordoba Hauptstadt.
de: Almedinilla es una localidad de la provincia de Córdoba, Andalucía, España. En el año 2005 se fueron 2,534 habitantes. Está a una altitud de 622 metros y a 114 kilómetros de Córdoba capital.
fr: Almedinilla est une localité dans la province de Cordoue, Andalousie, Spain. En 2005, il y avait 2.534 habitants. Il est à une altitude de 622 mètres et 114 kilomètres à la capitale de Cordoue.

# BenamejiDetail
source: The city has a population of 5072 inhabitants according to the census of 2006.
da: Die Stadt hat eine Bevölkerung von 5072 Einwohnern nach der Volkszählung von 2006.
de: La ciudad tiene una población de 5.072 habitantes según el censo de 2006.
fr: La ville a une population de 5072 habitants selon le recensement de 2006.

# BenamejiDetail1
source: The best view of the town is from nearby hill where stands the shrine of Our Lady of Grace.
da: Der beste Blick auf die Stadt ist vom nahe gelegenen Hügel, wo der Schrein der Muttergottes der Gnade steht
de: La mejor vista de la ciudad desde la cercana colina donde se encuentra el santuario de Nuestra Señora de Gracia.
fr: La meilleure vue de la ville est de la colline voisine où se dresse le sanctuaire de Notre-Dame de Grâce

# BenamejiDetail2
source: Walking through the village, the most important monument is the parish church which is dedicated to the Immaculate Conception. Its facade of yellow blocks, which faces the square and the single arch opens onto a niche of a stony image of the Immaculate Conception. In the epistle side of the tower stands the eighteenth century square brick, except for the belfry, which is octagonal.
de: Caminando a través de la aldea, el monumento más importante es la iglesia parroquial dedicada a la Inmaculada Concepción. Su fachada de color amarillo bloques, que da a la plaza y el único arco se abre hacia un nicho de una imagen pétrea de la Inmaculada Concepción. En el lado de la epístola de la torre se encuentra la plaza del siglo XVIII, de ladrillo, excepto el campanario, de planta octogonal.

# BenamejiDetail3
source: The Constitution Square is a reflection of everyday life. Encouraged, where women go to buy, contemplate about dynamic trade, etc.
de: La Plaza de la Constitución es un reflejo de la vida cotidiana. Alentado, donde las mujeres se van a comprar, contemplar sobre comercio dinámico, etc.

# BenamejiDetail4
source: Benameji currently known for its urban design, which comes from the mid sixteenth century, parallel and perpendicular streets, characteristic of both Renaissance urban populations as new creation. This monument stands the Main Plaza, a large square space that once was chaired by the palace of the Marquis of Benameji. Where after simple facade hid a grandiose Renaissance courtyard with arches or columns of jasper discount on colorado, several rooms with coffered ceilings and a staircase in which there was a coffered dome style Hernán Ruiz. The site of the palace is occupied by the Town Hall to retain shields in front of the palace.
de: Benameji actualmente conocido por su diseño urbano, que viene desde mediados del siglo XVI, con calles perpendiculares y paralelas, característico de ambas poblaciones urbanas renacentistas como nueva creación. Este monumento se encuentra la Plaza Principal, un amplio espacio cuadrangular que fue presidido por el palacio de los Marqueses de Benameji. Donde después de sencilla fachada ocultaban un grandioso patio renacentista con arcos y columnas de jaspe de descuento en Colorado, varias habitaciones con techos artesonados y una escalera en la que hubo una artesonados de estilo cúpula Hernán Ruiz. El sitio del palacio está ocupado por el Ayuntamiento para retener los escudos delante del palacio.

# BenamejiDetail5
source: The architect was also responsible for the magnificent stonework bridge over the river Genil, whose channel anchuroso saves a bow and two smaller ponds separated by semi-cylindrical.
de: El arquitecto fue también responsable por el magnífico puente de piedra sobre el río Genil, cuyo cauce anchuroso guarda un arco y dos estanques más pequeños separados por semi-cilíndricos.

# BenamejiDetail6
source: At the end of Benameji Castle is located Gomez Arias, of Muslim origin, now only some remains, mainly the walls of a tower.
de: Al final del castillo se encuentra Benameji Gómez Arias, de origen musulmán, ahora sólo algunos restos, principalmente los muros de la torre.

source: Bus station
da: Bushaltestelle
de: Estación de autobús
fr: Arrêt de bus

# BusTrainService
source: Bus and train service
de: Autobús y tren
fr: Service autobus et de train

# CarcabuerDetail1
source: If you're looking for a village filled with legend, then Carcabuey is just the place you're looking for. Just like the village itself, the mysteries of this town revolve around the castle.
da: Wenn Sie für ein Dorf mit Legende gefüllt suchen, dann Carcabuey ist genau der richtige Ort, den Sie suchen. Genau wie das Dorf selbst, die Geheimnisse dieser Stadt rund um die Burg drehen.
de: Si usted está en busca de un pueblo lleno de leyenda, Carcabuey es el lugar que está buscando. Al igual que el pueblo en sí, los misterios de esta ciudad giran en torno al castillo.
fr: Si vous êtes à la recherche d'un village rempli de légende, puis Carcabuey est juste l'endroit que vous cherchez. Tout comme le village lui-même, les mystères de cette ville tournent autour du château.

# CarcabuerDetail2
source: The castle of Carcabuey was built in medieval times and houses the hermitage of the Virgin of María Santísima del Castillo de Carcabuey. When you visit this hermitage notice the paraphernalia hanging about on the walls, crutches and other items that have been cast off by those who no longer need them. Yes, this virgin is believed to have performed numerous miracles and she is revered by the local community.
da: Das Schloss von Carcabuey wurde im Mittelalter und beherbergt die Kapelle der Jungfrau von gebaut María Santísima del Castillo de Carcabuey. Wenn Sie diesen Hinweis Einsiedelei besuchen Sie die Utensilien hängen etwa an den Wänden, Krücken und andere Gegenstände, die verrechnet werden von denen, die nicht mehr benötigt werden gegossen. Ja, das ist reines geglaubt, führte zahlreiche Wunder haben und sie wird von der örtlichen Gemeinde verehrt.
de: El castillo de Carcabuey, fue construido en la época y alberga la ermita de la Virgen de la Edad Media María Santísima del Castillo de Carcabuey. Cuando usted visita este aviso ermita la parafernalia que cuelgan sobre las paredes, muletas y otros artículos que han sido rem por aquellos que ya no los necesitan. Sí, se cree que esta virgen que ha realizado numerosos milagros y que es venerado por la comunidad local.
fr: Le château de Carcabuey a été construit à l'époque médiévale et les maisons de l'ermitage de la Vierge de María Santísima del Castillo de Carcabuey. Lorsque vous visitez le présent avis ermitage l'attirail suspendus sur les murs, les béquilles et autres articles qui ont été rabattre par ceux qui n'en ont plus besoin. Oui, cette vierge est censé avoir accompli de nombreux miracles et elle est vénérée par la communauté locale.

# CarcabuerDetail3
source: The castle itself has gone down in history for a battle between King Alfonso X and his rival Sancho. As the story goes, the King had ordered everyone to stay inside the castle no matter what. His rival knew that in order to emerge victorious over the local population he needed to get the army out onto open ground. He learned that the governer's daughter had a "secret" lover and therefore devised a plan to lure her away from the castle to meet her true love and escape together. In this way, he was sure the governer would call out the troops to go after the girl and bring her back.
da: Das Schloss selbst ist in die Geschichte für einen Kampf zwischen König Alfonso X und seinen Rivalen Sancho gegangen. Wie geht die Geschichte, hatte der König jeder in der Burg zu bleiben, egal was bestellt. Sein Rivale wusste, dass, um zu entstehen über die lokale Bevölkerung siegreichen er in die Armee raus auf offenen Boden benötigt. Er erfuhr, dass der Landeshauptmann die Tochter hatte eine "Geheimnis" Liebhaber und daher einen Plan, sie wegzulocken von der Burg, ihre wahre Liebe zu treffen und zusammen zu entkommen. Auf diese Weise war er sicher, dass der Landeshauptmann würde rufen die Truppen nach dem Mädchen zu gehen und bringen sie zurück.
de: El castillo en sí ha pasado a la historia para una batalla entre el rey Alfonso X y su rival Sancho. Según la historia, el Rey había ordenado a todos a permanecer en el interior del castillo a toda costa. Su rival sabía que para salir victorioso sobre la población local, que tenía que sacar al Ejército a campo abierto. Se enteró de que la hija del gobernador tuvo un "secreto" amante, por lo que ideó un plan para atraer a su distancia desde el castillo para encontrarse con su verdadero amor y escapar juntos. De esta manera, fue que el gobernador le llame a las tropas para perseguir a la chica y traerla de vuelta.
fr: Le château lui-même est entré dans l'histoire d'une bataille entre le roi Alphonse X et son rival Sancho. Comme le raconte, le roi avait ordonné à tout le monde de rester à l'intérieur du château, peu importe quoi. Son rival savait que pour sortir victorieux de la population locale qu'il avait besoin de sortir l'armée sur un terrain ouvert. Il a appris que la fille du Gouverneur avait un "secrète" amant et donc conçu un plan pour l'attirer loin du château pour rencontrer son véritable amour et d'échapper ainsi. De cette façon, il était sûr que le Gouverneur appellerait les troupes pour aller après la jeune fille et la ramener.

# CarcabuerDetail4
source: The governer, a man named Pero Nuño Tello, was committed to total loyalty to his king. He therefore refused to send out the troops thus losing his daughter forever as she fled with her lover.
da: Der Landeshauptmann, ein Mann namens Pero Nuño Tello, wurde insgesamt Treue zu seinem König verpflichtet. Er weigerte sich deshalb senden die Truppen so verlieren seine Tochter für immer, als sie mit ihrem Geliebten geflüchtet.
de: El gobernador, un hombre llamado Pero Nuño Tello, se compromete a la fidelidad total a su rey. Por lo tanto, se negó a enviar a las tropas perdiendo así su hija para siempre como ella huyó con su amante.
fr: Le gouverneur, un homme nommé Pero Nuño Tello, a été commis à la fidélité totale à son roi. Il a donc refusé d'envoyer des troupes en perdant ainsi sa fille à jamais comme elle s'enfuit avec son amant.

# CarcabuerDetail5
source: Interestingly, when Sancho later became King, he was sorry for the injury he had caused to the governer and he called Pero to his court to make amends. However, he was only able to meet with Pero's dead body as the governer committed suicide in order to present the King with the only loyal part of himself (his dead body) he could offer. His spirit, as the legend goes, would never bow to Sancho.
da: Interessanterweise, wenn Sancho späteren König, er war sorry für die Verletzung, die er an den Landeshauptmann verursacht hatte und er rief Pero an seinen Hof wieder gut zu machen. Allerdings war er nur in der Lage, mit toten Körper Pero als governer beging Selbstmord zu treffen, um den König mit dem einzigen loyalen Teil von sich selbst (seine Leiche) konnte er bieten zu präsentieren. Sein Geist, wie die Sage geht, würde nie auf Sancho beugen.
de: Curiosamente, cuando Sancho tarde se convirtió en el rey, que estaba arrepentido por el daño que había causado al gobernador y llamó Pero a su corte para hacer las paces. Sin embargo, sólo fue capaz de cumplir con el cadáver de Pero como suicidó gobernador a fin de presentar al rey con la única parte fiel a sí mismo (su cadáver) que podía ofrecer. Su espíritu, según la leyenda, nunca ceder a Sancho.
fr: Fait intéressant, lorsque Sancho est devenu plus tard roi, qu'il était désolé pour le préjudice qu'il a causé à la governer et il a appelé Pero à sa cour de faire amende honorable. Cependant, il n'a pu rencontrer le cadavre de Pero comme le suicide governer afin de présenter au Roi la seule partie fidèle de lui-même (son corps), il pourrait offrir. Son esprit, selon la légende, ne serait jamais s'incliner devant Sancho.

# CarcabuerDetail6
source: So, there, in the stories of the Virgin María Santísima and Pero Nuño's tragedy we have the legends of Carcabuey.
da: Also, es gibt, in den Geschichten der Jungfrau María Santísima und Pero Nuño's Tragödie, die wir haben die Legenden von Carcabuey.
de: Así que, ahí, en las historias de la Virgen María Santísima y Pero Nuño's tragedia tenemos las leyendas de Carcabuey.
fr: Donc, là, dans les histoires de la Vierge María Santísima et Pero Nuño's tragédie que nous avons les légendes de Carcabuey.

# EncinasRealesDetail
source: The town of Encinas Reales is located south of the province of Córdoba, 78 kms from the capital. The municipality consists of two cores, Encinas Reales and Vadofresno village, nestled in the margin of Genil River, about 7 kms of Encinas Reales.
de: La localidad de Encinas Reales está situado al sur de la provincia de Córdoba, a 78 kms de la capital. El municipio está formado por dos núcleos, Encinas Reales y el pueblo Vadofresno, ubicado en el margen del río Genil, a unos 7 kms de Encinas Reales.

# EncinasRealesDetail1
source: Situated at 445 m altitude, Encinas Reales enjoys a privileged geographic location, and you could say it is close to any Andalusian capital. Thus, from Encinas Reales takes just under two hours to get to Seville, about 50 minutes to get to Malaga, 1 hour to Granada, and 1 ½ to reach Jaen.
de: situado a 445 m de altitud, Encinas Reales goza de una privilegiada ubicación geográfica, y se puede decir que está cerca de cualquier capital andaluza. Así, a partir de Encinas Reales sólo tarda menos de dos horas para llegar a Sevilla, a unos 50 minutos en llegar a Málaga, 1 hora de Granada y a 1 ½ hasta llegar a Jaén.

# EncinasRealesDetail2
source: With this site, Encinas Reales is the ideal location to become the holiday destination: will offer the tranquility and hospitality of a village with just over 2,400 inhabitants, the natural beauty of its landscapes and the comfort of a municipality with a solid infrastructure network that will allow you to easily get to any point of Andalusia.
de: Con este sitio, Encinas Reales es el lugar ideal para convertirse en el destino vacacional: ofrecerá la tranquilidad y la hospitalidad de un pueblo con poco más de 2.400 habitantes, la belleza natural de sus paisajes y la comodidad de un municipio con una sólida red de infraestructuras que le permitirá llegar fácilmente a cualquier punto de Andalucía.

# EncinasRealesDetail3
source: Encinas Reales is a young town that was born as such in 1836, when it broke away from Lucena. Its origins date back to the seventeenth century and Roman remains found in Las Mersillas tell us about its ancient past. Thus, the houses began to be constructed in its present location by the early seventeenth century. The first inhabitants of Encinas Reales Lucena farmers who came to work the fields of the Dukes of Medinaceli so that the residents of the new village would not have to go Lucena to meet the Holy Mother Church. Works on the town must have been slow, because it was not completed until 1814, almost two centuries after the start. The ancient oaks were places, hence the name, but the original was Encinas sparse, which suggests that these trees were widely spaced or sparse. The reason for this aspect so spread is due to the continuous logging of these nuclei of oaks during the wars of Christians against Muslims in the region of Granada. Over time the town achieved Royal status, which gives the town more rank and importance and which relates a legend about how Doña Isabella, going on a trip, rested in the shade of some large oaks that were there.
de: Encinas Reales es una ciudad joven, que nació como tal en 1836, cuando se separó de Lucena. Sus orígenes se remontan al siglo XVII y restos romanos hallados en las Mersillas nos dicen acerca de su antiguo pasado. Así, las casas empezaron a construirse en su ubicación actual a principios del siglo XVII. Los primeros habitantes de Encinas Reales Lucena agricultores que vinieron a trabajar a los campos de los Duques de Medinaceli, de modo que los residentes de la nueva aldea no tendrían que ir Lucena para satisfacer la Santa Madre Iglesia. Funciona en la ciudad debe haber sido lento, ya que no se terminó hasta 1814, casi dos siglos después del inicio. Los robles antiguos eran lugares, de ahí el nombre, pero el original era Encinas dispersos, lo que sugiere que estos árboles fueron ampliamente espaciados o disperso. La razón para este aspecto tan difundido es debido a la tala continua de estos núcleos de encinas durante las guerras de los cristianos contra los musulmanes en la región de Granada. A lo largo del tiempo la ciudad logró el estado real, que da a la ciudad de más jerarquía e importancia y que se relaciona una leyenda acerca de cómo Doña Isabel, ir de excursión, descansaba en la sombra de unos grandes robles que estaban allí.

# espejoDetail1
source: Throughout the early modern Mirror Manor is a village belonging to the Marquis of Comares and Lucena Manor from 1670 has the Duke of Medinaceli. Their population ranges in the sixteenth century, according to the standards developed in 1530 and 1587, between about 1,552 and 2,260 people respectively. The pattern that rises in 1634 on the occasion of a levy of soldiers espejeña quantified in a total population of 2,588 inhabitants.
de: A lo largo de los primeros Manor Espejo moderno es un pueblo perteneciente al Marqués de Comares y Lucena Manor desde 1670 tiene el duque de Medinaceli. Su población oscila en el siglo XVI, de acuerdo con las normas elaboradas en 1530 y 1587, aproximadamente entre 1552 y 2260 personas respectivamente. El patrón que surge en 1634 con ocasión de un gravamen de soldados espejeña cuantifica en una población total de 2.588 habitantes.

# espejoDetail2
source: We also know that at the end of this chronological period, the population experienced a remarkable boom, because according to the 1781 census count will reach a total of 6,150 people. By then, the agricultural sector capitalizes virtually all activity of this population
de: También sabemos que al final de este periodo cronológico, la población experimentó un auge notable, ya que, según el censo 1781 alcanzará un total de 6.150 personas. Para entonces, el sector agrícola aprovecha prácticamente toda la actividad de esta población

# FuentetojarDetail
source: Fuente Tojar is a small town located in the Region of Cordoba in the area know as Subbetica. Currently has 790 inhabitants. Its surface area is 24 km2. Its geographical coordinates are 37 ° 30 'N, 4 ° 08' W.
da: Fuente Tojar ist eine kleine Stadt in der Region Cordoba in der Region als Subbetica bekannt. Derzeit hat 790 Einwohner. Seine Fläche beträgt 24 km2. Seine geographischen Koordinaten sind 37 ° 30 'N, 4 ° 08' W.
de: Fuente Tojar es una pequeña ciudad situada en la región de Córdoba, en la zona conocida como Subbetica. Actualmente tiene 790 habitantes. Su superficie es de 24 km2. Sus coordenadas geográficas son 37°30'N, 4° 08' W.
fr: Fuente Tojar est une petite ville située dans la Région de Cordoue dans la région connue sous le nom de Subbetica. Actuellement, il a 790 habitants. Sa superficie est de 24 km2. Ses coordonnées géographiques sont 37 ° 30 'N, 4 ° 08' W.

# FuentetojarDetail1
source: It is located at an altitude of 600 meters and 86 kilometres from the provincial capital, Córdoba. There is evidence of an ancient human presence in this town; the most important archaeological site are the remains of the once Iberian-Roman city. A must to visit in the Cerro de Las Cabezas and whose remains are in the Municipal History Museum. Also of interest in the surroundings is the existence of a pool and a large pool in the area known as Los Corralones. The interior was a refuge during the Civil War of 1939.
de: está situado a una altitud de 600 metros y a 86 kilómetros de la capital provincial Córdoba. No hay evidencia de una antigua presencia humana en este municipio; el complejo arqueológico más importante son los restos de la otrora ciudad ibero-romana. Una visita obligada en el cerro de Las Cabezas y cuyos restos se encuentran en el Museo Histórico Municipal. También de interés en los alrededores es la existencia de una piscina y una piscina grande, en la zona conocida como Los Corralones. El interior era un refugio durante la Guerra Civil de 1939.

# FuentetojarDetail2
source: Once in the center of the village, after learning of the Museum, a must visit to the parish church of Our Lady of the Rosary, the eighteenth century church with beautiful Baroque works inside. Also interesting is the chapel of Calvary and finally an overview of the whole town and countyside of subbética from the viewpoint that we find at the top of the town. There are places where you can make several hiking trails around the Cerro de Las Cabezas. Furthermore, this municipality is part of the tourist route oil, Baroque art, archeology and nature. In its cuisine virgin olive oil is essential to make dishes such as bean soup with mayonnaise, soup dumplings, fried donuts or traditional Easter stew. Emphasize also carnival stuffed sausage prepared with pork stomach in this festival.
de: Una vez en el centro de la aldea, después de enterarse del museo, hay una visita a la iglesia parroquial de Nuestra Señora del Rosario, la iglesia del siglo XVIII con bellas obras barrocas en el interior. También es interesante la capilla de El Calvario, y, finalmente, una visión de conjunto de la ciudad y el moderno de la Subbética desde el mirador que encontramos en la parte superior de la ciudad.Hay lugares donde se pueden hacer varias rutas de senderismo por el Cerro de Las Cabezas. Además, este municipio forma parte de la ruta turística de aceite, el arte barroco, arqueología y naturaleza. En su cocina, aceite de oliva virgen es esencial para crear platos como la sopa de frijoles con mayonesa, la sopa de Albóndigas, buñuelos fritos o estofado tradicional de Pascua. Destacar también el carnaval rellenas de salchichas de cerdo preparado con el estómago en este festival.

# FuentetojarDetail3
source: The history of Fuente Tojar has always been linked to oil, the dancers of San Isidro, in the hills of La Mesa and Las Cabezas. Here, on prehistoric substrates of iberorromana of Sucaelo or, most likely iliturgicola, who came to enjoy the status of municipium. The mountain is located to the East of that municipality and is perfectly defined by walls of different bills taped over an area of 20 hectares.
de: La historia de Fuente Tojar siempre ha estado vinculada al petróleo, los bailarines de San Isidro, en las colinas de la Mesa y las Cabezas. Aquí, sobre sustratos de iberorromana prehistórico de Sucaelo iliturgicola o, más probable, que llegaron a gozar de la condición de municipium. La montaña está situada al este de ese municipio y está perfectamente definido por paredes de diferentes proyectos de ley grabado sobre una superficie de 20 hectáreas.
