Repository: Inlandandaluciawebsite/Inlandandaluciawebsite
Catalog: App_GlobalResources/Resource.*.resx
Languages: da, de, fr

# FuentetojarDetail4
source: Olive oil from Fuente Tojar has, since ancient times been known for their low acidity, bitter taste, green color, pleasant scent and its antioxidant properties, peculiarities that are given in their territory because there are different varieties of oilseed plants. The best quality oils are obtained from the Subalpine and pointed varieties.
de: Aceite de oliva procedentes de Fuente Tojar, desde la antigüedad ha sido conocido por su baja acidez, sabor amargo, color verde, agradable aroma y sus propiedades antioxidantes, las peculiaridades que se dan en su territorio porque hay diferentes variedades de plantas oleaginosas. Los aceites de mejor calidad se obtienen de la Subalpinos y señaló las variedades.

# inzajarDetail1
source: Iznajar itself escaped the submersion that often visits towns and villages in the region of Andalucia's controversial programme to construct more and more dams and reservoirs to serve this increasingly thirsty region. If anything, the lake below has given further resonance to its unofficial title as the Mirador (viewpoint) del Genil. Surrounding countryside and communications have been radically altered, not least by a bridge built across the reservoir near Iznajar in order to continue to carry traffic on the Archidona/Priego de Córdoba road. In effect, Iznajar now offers the perfect setting for anyone wanting to live in the (cheaper) interior but still retain a 'sea' view.
de: Sí Iznajar escapó de la inmersión que visita a menudo las ciudades y pueblos de la región del controvertido programa de Andalucia para la construcción de más y más presas y embalses para servir a esta región cada vez más sed. En todo caso, el lago de abajo ha dado más resonancia a su título no oficial como el Mirador (mirador) del Genil. Alrededor de campo y las comunicaciones han cambiado radicalmente, sobre todo por un puente construido en el depósito cerca de Iznajar con el fin de seguir llevando el tráfico en la Archidona/Priego de Córdoba carretera. En efecto, Iznajar ahora ofrece el escenario perfecto para cualquiera que desee vivir en el interior (más barato), pero siguen manteniendo una visión 'sea'.

# inzajarDetail2
source: Iznajar is situated near the southerly border of Córdoba province, and serves as a natural entrance to the Sierra Subeticas Natural Park. From the south, it is best reached from Junction 175 on the3 A92 Sevilla-Granada careterra, and is only 20km from the turnoff. Town and embalse - named after it - are north of Archidona on the map. The town of Rute is to the north-west and, beyond that, Lucena. Priego de Córdoba lies to the north-east, Jáen beyond it.
de: Iznajar se encuentra cerca de la frontera meridional de Córdoba provincia, y sirve como una entrada natural al Parque Natural Sierra Subeticas. Desde el sur, que se puede llegar desde la salida 175 de the3 A92 Sevilla-Granada Careterra, y está a sólo 20 km del desvío. Localidad y embalse - que lleva su nombre - se encuentran al norte de Archidona en el mapa. El pueblo de Rute se encuentra al norte-oeste y, más allá de eso, Lucena. Priego de Córdoba se encuentra al noreste, Jáen más allá.

# inzajarDetail3
source: This small town of some six thousand inhabitants was transformed some years ago by the creation of an 'embalse', or reservoir, below the promontory on which Iznajar sits in the River Genil valley. Today, to all intents and purposes, Iznajar now has a waterfront, overlooking an inland sea some thirty kilometres long, and containing an estimated 900 million cubic metres of water destined for domestic consumption.
de: Este pequeño pueblo de unos seis mil habitantes, se transformó hace algunos años por la creación de un "embalse", o depósito, por debajo del promontorio sobre el que Iznájar se encuentra en el valle del río Genil. Hoy en día, a todos los efectos, Iznajar ahora tiene una línea de costa, con vistas a un mar interior una treintena de kilómetros de largo, y que contiene un estimado de 900 millones de metros cúbicos de agua destinados al consumo interno.

# lapuebladecazallaDetail
source: La Puebla de Cazalla is built on a hill overlooking the surrounding agricultural lands. A famous flamenco centre, La Puebla was the birthplace of well known flamenco singers such as José Meneses and Moreno Galván.
da: La Puebla de Cazalla ist auf einem Hügel mit Blick auf die umliegenden landwirtschaftlichen Flächen gebaut. Ein berühmtes Flamenco-Zentrum, La Puebla war der Geburtsort der bekannten Flamenco-Sänger wie José Meneses en Moreno Galván.
de: La Puebla de Cazalla está construido sobre una colina con vistas a las tierras agrícolas de los alrededores. Un famoso centro flamenco, La Puebla fue la cuna de cantaores conocidos como José Meneses y Moreno Galván.
fr: La Puebla de Cazalla est construit sur une colline surplombant les terres agricoles environnantes. Un célèbre flamenco centre, La Puebla a été le lieu de naissance de bien connu flamenco chanteurs tels que José Meneses en Moreno Galván.

# lapuebladecazallaDetail1
source: The countryside surrounding La Puebla is quite attractive as the Carbones River passes just to the east of the town.
de: El campo de los alrededores de La Puebla es bastante atractivo como el río Carbones pasa justo al este de la ciudad.

# lapuebladecazallaDetail2
source: Celebrations take place in La Puebla throughout the year and include the Fiesta of San José on the 19th of March, a pilgrimage for San Antonio on the first weekend in May and the main local feria held from the 8th to the 11th of September.
de: Las celebraciones tienen lugar en La Puebla durante todo el año e incluyen la Fiesta de San José el 19 de marzo, una peregrinación de San Antonio en el primer fin de semana de mayo y la principal feria local, que tuvo lugar del 8 al 11 de septiembre.

# lapuebladecazallaDetail3
source: The town of 11,000 is full of amenities and there is a nice municipal pool with bar/restaurant. La Puebla is situated on the A92 motorway, 64km east of Seville.
de: La ciudad de 11.000 está lleno de características y hay una bonita piscina municipal con bar / restaurante. La Puebla se encuentra en la autopista A92, a 64 kilometros al este de Sevilla.

# largesupermarket
source: Shops Large supermarkets, Commercial centre, Shops, Bars, Restaurants
da: Large supermarkets, Commercial centre, Geschäfte, Bars, Restaurants
de: Los grandes supermercados, centro comercial, Tiendas, Bares, Restaurantes
fr: Large supermarkets, Commercial centre, Boutiques, Bars, Restaurants

# LaRodalLocationInfoDetail
source: In the south eastern corner of the province of Seville, La Roda de Andalucía is a village of 4300 inhabitants. Surrounded by olive groves, it contains the baroque 17th century church of Santa Ana.
da: In der südöstlichen Ecke der Provinz Sevilla, ist La Roda de Andalucía ein Dorf von 4300 Einwohnern. Umgeben von Olivenhainen befindet sich die barocke Kirche Santa Ana aus dem 17. Jahrhundert.
de: En la esquina sur oriental de la provincia de Sevilla, La Roda de Andalucía es un pueblo de 4.300 habitantes. Rodeado de olivos, que contiene la iglesia barroca del siglo 17 de Santa Ana.
fr: Dans le coin sud-est de la province de Séville, La Roda de Andalucía est un village de 4300 habitants. Entouré d'oliviers, il abrite l'église baroque du XVIIe siècle de Santa Ana.

# LaRodalLocationInfoDetail1
source: The numerous festivities in La Roda include a pilgrimage in honour of San Pancracio on the second Sunday in May, the festival of María Auxiliadora on the 24th of May, the fiesta of San Pedro on the last weekend of June and fiesta in honour of the Virgen del Carmen on the 16th of July.
de: Las numerosas fiestas en La Roda incluyen una peregrinación en honor de San Pancracio en el segundo domingo de mayo, la fiesta de María Auxiliadora el 24 de mayo, la fiesta de San Pedro en la última semana de junio y la fiesta en honor a la Virgen del Carmen en el 16 de julio.

# LaRodalLocationInfoDetail2
source: Also celebrated enthusiastically on the first weekend of August is the Verbena del Emigrante.
de: También celebra con entusiasmo en la primera semana de agosto es el Verbena del Emigrante.

# LaRodalLocationInfoDetail3
source: La Roda is situated on the A92 motorway 18km from Estepa on the border with the province of Córdoba. There is a train station just outside the town and trains can be taken from here to various parts of Andalucía.
de: La Roda se sitúa en los 18 kilometros de autopista A92 de Estepa en la frontera con la provincia de Córdoba. Hay una estación de tren a las afueras de la ciudad y de trenes se puede tomar de aquí a varias partes del Andalucía.

# MarchenaLocationInfoDetail
source: Sixty kilometers south of Seville, in the undulating cereal fields and olive groves of La Campiña of the Guadalquivir valley is Marchena. This pretty town liberally sprinkled with well-preserved monuments was in its heyday presided over by the Dukes of Arcos, who built the elegant colonnaded square, the Plaza Ducal, in front of what used to be the dukes' majestic mansion, which was sadly demolished in the early 20th century.
da: Sechzig Kilometer südlich von Sevilla, in den hügeligen Getreidefeldern und Olivenhainen von La Campiña des Guadalquivir-Tals ist Marchena. Die hübsche Stadt, die mit den gut erhaltenen Denkmälern bestreut war, wurde in ihrer Blütezeit von den Herzögen von Arcos geleitet, die den eleganten Säulengang, den Plaza Ducal, vor dem ehemaligen Herzogtum errichteten, das traurig abgerissen wurde Im frühen 20. Jahrhundert
de: Sesenta kilómetros al sur de Sevilla, en los campos de cereales ondulantes y olivares de La Campiña del valle del Guadalquivir es Marchena. Esta bonita ciudad salpicada de monumentos bien conservados fue en su apogeo presidida por los Duques de Arcos, quien construyó la elegante plaza porticada, la Plaza Ducal, frente a lo que solía ser majestuosa mansión de los duques, que fue demolido por desgracia en el siglo 20.
fr: Soixante kilomètres au sud de Séville, dans les ondulantes céréales et oliviers de La Campiña de la vallée du Guadalquivir se trouve Marchena. Cette jolie ville joliment aspergée de monuments bien conservés était à son apogée présidée par les ducs d'Arcos, qui bâtissaient l'élégante colonnade carré, le Plaza Ducal, en face de ce qui utilisé à être la dukes' majestueuse manoir, qui a été tristement démoli au début du 20e siècle.

# MarchenaLocationInfoDetail1
source: Marchena is worth a visit for its collection of paintings by one of Spain's finest 17th-century artists, Francisco de Zubarán from Extremadura, along with other religious art.
de: Marchena merece una visita por su colección de pinturas de uno de los mejores artistas españoles del siglo 17, Francisco de Zubarán de Extremadura, junto con otra arte religioso.

# MarchenaLocationInfoDetail2
source: The town has a long history, whose settlers left their mark most notably with the town walls, first constructed by the Romans, revamped by the Moors and largely rebuilt by the Christians under Ferdinand III, who captured the town in 1240. Today, the restored Torre de Oro is the most impressive tower along this wall, while the Puerta de Sevilla, also known as the Arco de la Rosa, is the best gate.
de: La ciudad tiene una larga historia, cuyos pobladores dejaron su huella sobre todo con las murallas de la ciudad, construida por los romanos, renovado por los árabes y reconstruida en gran parte por los cristianos bajo Fernando III, que capturó la ciudad en 1240. Hoy en día, la restaurada Torre de Oro es la torre más impresionante a lo largo de esta pared, mientras que la Puerta de Sevilla, también conocido como el Arco de la Rosa, es la mejor puerta de.

# MarchenaLocationInfoDetail3
source: In the mid-14th century the town became a seigneury of Ponce de León and in the next century, the dukes of Arcos.
de: En el siglo de mid-14th de la ciudad se convirtió en un señorío de Ponce de León y en el siglo siguiente, los duques de Arcos.

# MarchenaLocationInfoDetail4
source: Don't miss the Mudéjar parish church of San Juan Bautista, which houses the Museo Zubarán in its sacristy, with nine magnificent religious paintings by the renowned artist, of which the best is undoubtedly the canvas of La Inmaculada. Also part of the museum is a collection of intricately worked silver and gold liturgical objects, many dating from the 15th and 16th centuries. The museum is open on Saturday and Sunday from 11am to 2pm. In the church are two 17th-century sculptures by Alonso Cano and Pedro de Mena. The church itself is built in the Gothic-Mudéjar style and dates from the 14th century.
de: No te pierdas la iglesia parroquial mudéjar de San Juan Bautista, que alberga el Museo Zubarán en su sacristía, con nueve magníficas pinturas religiosas del artista renombrado, de las cuales la mejor es, sin duda, el lienzo de la Inmaculada. También forma parte del museo es una colección de plata intrincadamente trabajado y objetos litúrgicos de oro, muchos datan de los siglos 15 y 16. El museo está abierto los sábados y domingos 11 a.m.-2 p.m.. En la iglesia hay dos esculturas del siglo 17 por Alonso Cano y Pedro de Mena. La iglesia está construida en el estilo gótico-mudéjar y data del siglo 14.

# MarchenaLocationInfoDetail5
source: Marchena Andalucia building Built on the former site of a mosque, the Gothic-Mudéjar church of Santa María de la Mota has a fine Renaissance tower and belfry.
da: Built on the former site of a mosque, the Gothic-Mudéjar church of Santa María de la Mota has a fine Renaissance tower and belfry.
de: Construido sobre el antiguo emplazamiento de una mezquita, el Gothic-Mudéjar iglesia de Santa María de la Mota tiene una torre renacentista bien y el campanario.
fr: Built on the former site of a mosque, the Gothic-Mudéjar church of Santa María de la Mota has a fine Renaissance tower and belfry.

# MarchenaLocationInfoDetail6
source: From Marchena you can walk, cycle or ride on horseback along the Vía Verde of the Countryside, a greenway that follows the course of an old railway line for 91km to Valchillón just outside Cordoba.
de: De Marchena se puede ir andando, en bicicleta o paseo a caballo a lo largo del Vía Verde del Campo, una vía verde que sigue el curso de una antigua línea de ferrocarril de 91 kilometros de Valchillón en las afueras Cordoba.

# MarinaledaLocationDetail
source: A small village located in flat surroundings of wheat fields, Marinaleda would be relatively unknown were it not for its political associations.
de: Un pequeño pueblo situado en una zona plana de campos de trigo, Marinaleda sería relativamente desconocida si no fuera por sus asociaciones políticas.

# MarinaledaLocationDetail1
source: Marinaleda is an administrative area of Seville, consisting of two villages, Marinaleda (population around 2,000) and Matarredonda (population around 600) which are gradually becoming joined by development between the two. It is more or less central to the triangle formed by Malaga, Seville and Granada. It is close to Ecija, Estepa, Osuna, Herrera and Punters Genil. A little over an hour from the coast. It is served by a bus service to Seville, summer day trips to the coast and excellent train service to Malaga, Seville etc. from Herrera station just a short taxi ride away. The village is mostly ﬂat and easy to get around and park.
de: Es un centro principal del movimiento de un sindicato de trabajadores conocido como el SOC, que es una organización que combina la tradición de la anarquía de Andalucía con el pacifismo y los ideales ecológicos. El pueblo en sí se compone de calles limpias y modernas llenas de parterres bien cuidados. La plaza del pueblo se llama Plaza de Libertad y una bandera volando por encima de la plaza se imprime con las palabras de Tierra de Libertad: Tierra Libre. La Casa de Cultura es un club de trabajadores se encuentra en esta plaza.

# MarinaledaLocationDetail2
source: Marinaleda boasts impressive facilities. There is a pool complex with bar, two football pitches, two municipal parks, one has an amphitheater for events, a gymnasium, sports pavilion, tennis courts, a Casa de Cultura with a computer suite. There is free Wi-Fi for residents and a pool pass costs just €5 for the summer. Local taxes are among the lowest in Spain. There are free (and gentle) Spanish language and culture classes at the Adult Educational Centre. There’s a wide variety of bars and restaurants from the Union bar (Sindicato) to a wine and cocktails bar (Oﬁcina). There are plenty of small supermarkets and other shops and a weekly market on Wednesdays. Recently opened are a Cash and Carry and a Moorish “Tetaría” (tea and infusions bar). There are two venues that regularly hold a variety of live music concerts, most are free.
de: El alcalde de la ciudad, Sánchez Gordillo Marinaleda ha dado la reputación de ser uno de los pueblos más extremos políticos en Andalucía y los habitantes de la aldea se representa una empresa mayorista de votantes comunistas. Políticas interesantes y radicales del alcalde han llamado la atención del público a través de los años y de la actividad política es una parte integral de la vida de los habitantes del pueblo.

# MarinaledaLocationDetail3
source: The central avenue (Avenida de Libertad) has gardens and a fountain which is lit up of a night. There’s a local bakery, greengrocers, a ﬁshmongers, two barbers and a hairdresser.! The town is run by the Mayor, Juan Manuel Sanchez Gordillo, who is very accessible and accommodating to foreign residents. Until 2013, he was very active politically and, in the 80’s and 90’s secured a Cooperative Farm for the village about 12 kms away. In 2012 , a new factory was completed for processing the food products. Most local farmers use a cooperative "1 olive oil plant in the village and there are two local food processing businesses. There are two banks with cash machines.
de: Marinaleda tiene una población de 2600 y está situado 27 kilometros al noroeste de Osuna y 20 kilómetros al sur de la ciudad de Écija.

# MoronLocationInfoDetail
source: The whitewashed hilltop town of Moron de la Frontera rises above the rolling patchwork plain of La Campiña like a mirage. This was once an important centre of a Moorish taifa (state) and named after the place of the Moors. It is dominated by its ruined Medieval castle, with several impressive churches dotted around its narrow pretty streets.
da: Die weißgetünchte Gipfelstadt Moron de la Frontera erhebt sich wie eine Fata Morgana über dem weiten Flickenteppich von La Campiña. Dies war einst ein wichtiges Zentrum einer maurischen Taifa (Staat) und benannt nach dem Ort der Mauren. Es ist beherrscht von seiner zerstörten mittelalterlichen Burg, mit mehreren beeindruckenden Kirchen punktiert um seine engen hübschen Straßen.
de: La ciudad en la cima de casas blancas de Morón de la Frontera se eleva por encima de la llanura de rodadura patchwork La Campiña como un espejismo. Esta vez fue un centro importante de una taifa musulmana (estado) y el nombre del lugar de los moros. Está dominado por su castillo medieval en ruinas, con varias impresionantes iglesias que salpican sus calles estrechas y bonitas.
fr: La ville blanchie à la chaux de Moron de la Frontera s'élève au-dessus de la plaine de patchwork roulant de La Campiña comme un mirage. C'était autrefois un centre important d'un taifa (état) mauresque et nommé d'après la place des Maures. Il est dominé par son château médiéval ruiné, avec plusieurs églises impressionnantes parsemées autour de ses jolies rues étroites.

# MoronLocationInfoDetail1
source: On the border of Cadiz and Seville provinces, Moron de la Frontera was in an important defensive position and its castle was one of the most important in the area. Later it became home to the nobility, when the duchy of Osuna made it a residence and adorned it with marble fittings and artesanado coffered ceilings. The castle was almost destroyed by the French in 1812.
de: En la frontera de las provincias de Cádiz y Sevilla, Moron de la Frontera fue en una importante posición de defensa y su castillo fue uno de los más importantes de la zona. Más tarde se convirtió en el hogar de la nobleza, cuando el ducado de Osuna hizo una residencia y adornada con elementos de mármol y artesonados artesanado. El castillo fue casi destruido por los franceses en 1812.

# MoronLocationInfoDetail2
source: Visit the nearby Paseo del Gallo, a small square with great views over the town.
de: Visite el cercano Paseo del Gallo, una pequeña plaza con excelentes vistas sobre la ciudad.

# MoronLocationInfoDetail3
source: Declared a site of cultural interest, the Iglesia de San Miguel has a ornate Baroque portal designed by Diego Antonio Díaz and a 17th-century bell tower, built on the site of a Moorish minaret, modeled along the lines of Seville cathedral's Giralda. San Ignacio church dates from the early 18th century and has an impressive Baroque portal, carved from sandstone.
de: Declarado Bien de Interés Cultural, la Iglesia de San Miguel tiene un portal barroco adornado diseñado por Diego Antonio Díaz y un campanario del siglo 17, construido en el emplazamiento de un minarete árabe, fue creado siguiendo las líneas de la Giralda de la catedral de Sevilla. Iglesia de San Ignacio data de principios del siglo 18 y cuenta con un impresionante portal barroco, tallado en piedra arenisca.

# MoronLocationInfoDetail4
source: Inside is a collection of large oil religious paintings by the Flemish painter Peter van Lint.
de: En el interior es una colección de grandes pinturas religiosas del petróleo por el pintor flamenco Peter van Lint.

# MoronLocationInfoDetail5
source: Visit the town in July when its annual flamenco festival is in full swing, one of the best known of its kind and known as Gazpacho Andaluz. Established in 1963, it features flamenco baile (dance) and cante (song) and serves the customary gazpacho, the typical Andalucian chilled soup.
de: Visite la ciudad en julio, cuando su festival anual de flamenco está en plena marcha, uno de los más conocidos de este tipo y se conoce como Gazpacho Andaluz. Fundada en 1963, cuenta con baile flamenco (baile) y cante (canción) y sirve el gazpacho tradicional, la típica sopa fría andaluza.

# OsunaLocationInfoDetail
source: The origins of the town stretch back to the year 1000 BC, as can be seen by the great number of remains from each historical period. Osuna got its name from the Turdetans, an Iberian tribute which called it Urso; several objects remain from this period, such as the "Bull of Osuna" and the "Relief's of Osuna" (these latter showing a Roman Influence).
da: Die Ursprünge der Stadt reichen bis ins Jahr 1000 v.Chr. Zurück, wie die zahlreichen Überreste aus jeder historischen Zeit zu sehen sind. Osuna erhielt seinen Namen von den Turdetanern, einem iberischen Tribut, der Urso nannte; Bleiben mehrere Objekte aus dieser Zeit, wie der "Bull of Osuna" und "Reliefs of Osuna" (diese zeigen einen römischen Einfluss).
de: Los orígenes de la ciudad se extienden de nuevo al año 1000 antes de Cristo, como se puede ver por el gran número de restos de cada período histórico. Osuna obtuvo su nombre de los turdetanos, un tributo Ibérica, que lo llamó Urso, varios objetos permanecen de este período, como el "Toro de Osuna" y el "Alivio de Osuna" (estos últimos muestran una influencia romana).
fr: Les origines de la ville s'étirer remontent à l'an 1000 av. comme on peut le constater par le grand nombre restes de chaque période historique. Osuna a obtenu son nom des Turdetans, un hommage ibérique lequel l'appelait Urso; Plusieurs objets restent de ceci période, comme le «Taureau d'Osuna» et «Relief d'Osuna» (ces derniers montrant une Influence romaine).
