Repository: Inlandandaluciawebsite/Inlandandaluciawebsite
Catalog: App_GlobalResources/Resource.*.resx
Languages: da, de, fr

# SevillaInfothearcitechure
source: The architecture in Seville is magnificent and reflects centuries of culture by the variety of people who left their mark; romans, jews, arabs and gypsies. Inscribed long ago on the Jerez Gate are the words "Hercules built me; Caesar surrounded me with walls and towers; the King Saint took me". Take a visit to the Barrio Santa Cruz with its narrow streets and whitewashed houses which is home to many monuments and was once the Jewish quarter but is now known as the fashionable part of the city. Seville is particularly famous for its many tapas bars where you can enjoy some good company and some excellent food, maybe washed down with some of the locally produced fine sherry wines. The cuisine is likely to include specialities such as gazpacho, fresh fish fried in olive oil, chickpea stew, cured cod fish and bull's tail. Also worth trying are the butter cookies called "mantecados" or the sweets made from egg-yolks called "Yemas de San Leandro".
da: Die Architektur in Sevilla ist herrlich und spiegelt Jahrhunderte der Kultur von der Vielfalt der Menschen, die ihre Spuren hinterlassen; Römer, Juden, Araber und Zigeuner. Vor langer Zeit auf dem Jerez-Tor Bezeichnet sind die Worte "Hercules gebaut mir; Caesar umgab mich mit Mauern und Türmen, der König Sankt nahm mich". Werfen Sie einen Besuch des Barrio Santa Cruz mit seinen engen Gassen und weiß getünchten Häuser, die Heimat von vielen Denkmälern und war einst das jüdische Viertel, aber wird jetzt als modische Teil der Stadt bekannt. Sevilla ist besonders berühmt für seine vielen Tapas-Bars, wo man einige gute Gesellschaft und eine ausgezeichnete Küche genießen können, vielleicht nach unten mit einigen der lokal produzierten feinen Sherry Weine gewaschen. Die Küche ist wahrscheinlich Spezialitäten wie Gazpacho, frischen Fisch in Olivenöl gebraten, Eintopf, geheilt Kabeljau und Stierschwanz gehören. Auch einen Versuch wert sind die Butterkekse genannt "mantecados" oder die Süßigkeiten aus Eigelb hergestellt genannt "Yemas de San Leandro".
de: La arquitectura en Sevilla es magnífico y refleja siglos de cultura por parte de la variedad de personas que dejaron su huella, romanos, judios, árabes y gitanos. Inscrita hace tiempo en la Puerta de Jerez son las palabras "Hércules me construyó; César me rodeó de murallas y torres, el Rey Santo me llevó". Tome una visita al Barrio de Santa Cruz con sus calles estrechas y casas encaladas, que es el hogar de muchos monumentos y que una vez fue el barrio judío, pero ahora se conoce como la zona de moda de la ciudad. Sevilla es particularmente famosa por sus bares de tapas donde podrá disfrutar de una buena compañía y una excelente comida, tal vez regado con algunos de los vinos de Jerez finos producidos localmente. La cocina es probable que incluya especialidades como gazpacho, pescado fresco frito en aceite de oliva, el potaje de garbanzos, bacalao curado y el rabo de toro. También vale la pena probar son las galletas de mantequilla de llamadas "mantecados" o los dulces hechos con yemas de huevo llamado "Yemas de San Leandro".
fr: L'architecture de Séville est magnifique et reflète des siècles de culture de la variété des personnes qui ont laissé leur marque; romains, juifs, arabes et tziganes. Inscrits depuis longtemps sur la porte de Jerez sont les mots "Hercules me construit; César m'a entouré de murailles et de tours, le roi Saint m'emmena". Prenez une visite au Barrio Santa Cruz, avec ses rues étroites et ses maisons blanchies à la chaux qui abrite de nombreux monuments et était autrefois le quartier juif, mais qui est maintenant connu comme le quartier à la mode de la ville. Séville est particulièrement célèbre pour ses nombreux bars à tapas où vous pourrez profiter de la bonne société et un excellent aliment, peut-être arrosé de quelques-uns des vins de xérès fines produites localement. La cuisine est susceptible d'inclure des spécialités comme le gaspacho, poisson frais frit dans de l'huile d'olive, pois chiches ragoût, du cabillaud séché et la queue de taureau. Également la peine d'essayer les biscuits au beurre appelés "mantecados" ou les bonbons à base de jaunes d'œufs appelés "Yemas de San Leandro".

# SevillaInfothecomerca
source: The comarca de la Sierra Norte is the only natural park in Seville and lots of oak and cork trees grow here. In the centre of the park is a beautiful picnic area. Las Cascadas del Huéznar are a must for visitors; these waterfalls are spectacular and are well signposted from in the park.
da: Die Comarca de la Sierra Norte ist der einzige Naturpark in Sevilla und viele Eichen und Korkeichen wachsen hier. In der Mitte des Parks ist ein schöner Picknickplatz. Las Cascadas del Huéznar sind ein Muss für Besucher, diese Wasserfälle sind spektakulär und sind gut aus in den Park ausgeschildert.
de: La comarca de la Sierra Norte es el único parque natural de Sevilla, y gran cantidad de árboles de roble y alcornoques crecen aquí. En el centro del parque se encuentra una hermosa zona de picnic. Las Cascadas del Huéznar son una visita obligada para los visitantes, estas cascadas son espectaculares y están bien señalizadas desde el parque.
fr: La comarca de la Sierra Norte est le seul parc naturel de Séville et beaucoup de chênes liège et poussent ici. Au centre du parc se trouve un bel espace de pique-nique. Las Cascadas del Huéznar sont un must pour les visiteurs, ces chutes sont spectaculaires et sont bien balisés à partir dans le parc.

# SevillaInfotheplaza
source: The Plaza de España heading south from the city centre has a series of arches bearing crests of all the provinces of Spain and is surrounded by an artificial river, or the Parque de María Luisa which is open daily from dawn till dusk and is situated close to the plaza. Although situated in the centre of the city there are 400,000 m2 of woodland and two museums in the park.
da: Die Plaza de España Richtung Süden von der Innenstadt hat eine Reihe von Bögen Lager Kämme aller Provinzen von Spanien und wird von einem künstlichen Fluss umgeben, oder die Parque de María Luisa was ist täglich von morgens bis abends und liegt in der Nähe der Plaza entfernt. Obwohl in der Mitte der Stadt gibt es gelegen 400,000 m2 Wald und zwei Museen in den Park.
de: La Plaza de España hacia el sur del centro de la ciudad tiene una serie de crestas de rodamiento arcos de todas las provincias de España, y está rodeado por un río artificial, o la Parque de María Luisa que está abierto todos los días desde el amanecer hasta el anochecer, y está situado cerca de la plaza. Aunque está situado en el centro de la ciudad hay 400,000 m2 de bosques y dos museos en el parque.
fr: Le Plaza de España vers le sud du centre-ville dispose d'une série d'arches crêtes d'appui de toutes les provinces de l'Espagne et est entouré par une rivière artificielle, ou l' Parque de María Luisa qui est ouvert tous les jours de l'aube au crépuscule et se situe à proximité de la place. Bien que situé dans le centre de la ville il ya 400,000 m2 de bois et de deux musées dans le parc.

# SevillaInfothepopular
source: The popular capital of Andalucia, Seville, or Sevilla, is also the largest city in the province and the fourth largest in Spain; 40% of the province's population live here. It lies on the banks of the Guadalquivir river and is packed full of beautiful churches, monuments and the Cathedral which is the third largest Christian church in the world after St Peter's in Rome and St Paul's in London. If you climb to the top of La Giralda tower in the north-eastern corner of the cathedral you can experience breathtaking views of the city. Across the square from the cathedral is the Alcázar Palace which was the home of Spanish kings for nearly seven centuries. All of these landmarks help to make Seville one of the largest historical centres in Europe.
da: Die beliebte Hauptstadt Andalusiens, Sevilla, Sevilla oder ist auch die größte Stadt in der Provinz und die viertgrößte in Spanien, 40% der Bevölkerung der Provinz hier leben. Es liegt am Ufer des Flusses Guadalquivir und ist voll gepackt mit schönen Kirchen, Denkmäler und der Kathedrale die drittgrößte christliche Kirche in der Welt nach dem Petersdom in Rom und St. Paul in London ist. Wenn Sie auf den Gipfel des La Giralda in der nord-östlichen Ecke der Kathedrale Sie einen atemberaubenden Blick über die Stadt erleben kann klettern. Über den Platz von der Kathedrale ist die Alcázar Palace, die Heimat der spanischen Könige seit fast sieben Jahrhunderte war. All diese Sehenswürdigkeiten helfen, Sevilla eine der größten historischen Zentren in Europa machen.
de: La capital popular de Andalucía, Sevilla, o Sevilla, es también la ciudad más grande de la provincia y el cuarto más grande de España, el 40% de la población de la provincia vive aquí. Se encuentra a orillas del río Guadalquivir y está lleno de hermosas iglesias, monumentos y la Catedral, que es la tercera iglesia cristiana más grande del mundo después de San Pedro en Roma y San Pablo en Londres. Si se sube a la cima de la torre de la Giralda, en la esquina noreste de la catedral podrá admirar espectaculares vistas de la ciudad. Al otro lado de la plaza de la catedral es la Alcázar Palacio, que fue el hogar de los reyes de España durante casi siete siglos. Todos estos puntos de referencia ayudan a hacer de Sevilla uno de los centros históricos más grandes de Europa.
fr: La capitale populaires de l'Andalousie, Séville, ou Séville, est aussi la plus grande ville de la province et le quatrième en Espagne, 40% de la population de la province vit ici. Il se trouve sur les rives du fleuve Guadalquivir et regorge de belles églises, des monuments et de la cathédrale qui est la troisième plus grande église chrétienne au monde après Saint-Pierre de Rome et St Paul à Londres. Si vous montez au sommet de la tour de la Giralda dans le coin nord-est de la cathédrale, vous pourrez découvrir des vues imprenables sur la ville. Sur la place de la cathédrale est l' Alcázar Palais qui fut la résidence des rois espagnols pendant près de sept siècles. Tous ces points de repère pour aider à faire de Séville un des plus grands centres historiques en Europe.

# SevillaInfotownguide
source: town guide
da: Stadtführer
de: Guía de la ciudad
fr: guide de la ville

# SevillaInfoVisitour
source: Visit our
da: Besuchen Sie unsere
de: Visita nuestra
fr: Visitez notre

# AndaluciaAirportsdetailed
source: Detailed Andalucia Location Map: Areas, Towns, Airports, Motorways, ...
da: Detaillierte Andalusien Location Map: Gebiete, Städte, Flughäfen, Autobahnen, ...
de: Ubicación detallada Andalucia Mapa: Áreas, Pueblos, Aeropuertos, Autopistas, ...

# AndaluciaAirportsinformation
source: Information on flights, car hire, airport transfers, services and facilities at Málaga Airport.
da: Informationen zu Flügen, Mietwagen, Flughafentransfers, Dienstleistungen und Einrichtungen Málaga Flughafen.
de: Información sobre vuelos, alquiler de coches, traslados al aeropuerto, servicios e instalaciones en Málaga Aeropuerto.

# AndaluciaAirportslistbelow
source: Below is a list of our inland properties in Andalucia sorted by province and in alphabetical order:
da: Unten finden Sie eine Liste unserer Landesinneren Eigenschaften in Andalusien durch Provinz und in alphabetischer Reihenfolge sortiert:
de: A continuación se muestra una lista de las propiedades del interior de Andalucía ordenados por provincia y por orden alfabético:

# BuyersGuideMortagebuyers
source: Buyers with Spanish residence permit
da: Käufer mit spanischen Aufenthaltserlaubnis
de: Los compradores con permiso de residencia español
fr: Les acheteurs ayant permis de séjour espagnol

# BuyersGuideMortagecopy
source: <li>A copy of your passport</li> <li>Marital status, age, children etc. (married couples applying for a mortgage should provide information about both spouses)<br> </li> <li>Your last three salary pay statements or pension vouchers</li> <li>The last tax declaration made in your home country (P-60)</li> <li>If you are an employer or are self-employed, a copy of your tax returns and annual accounts for the last two fiscal years</li> <li>Information about other properties owned fully or partly</li> <li>Details of the property you are planning to buy</li> <li>A brief description of current job situation, other incomes, investments, debts and other properties whether abroad or in Spain, etc.</li> <li>Information about any other sources of income</li>
da: <li>Eine Kopie des Reisepasses</li> <li>Familienstand, Alter, Kinder, etc. (sollten verheiratete Paare Anwendung für eine Hypothek geben Auskunft über Ehegatten)<br> </li> <li>Ihre letzten drei Lohn Lohn oder Rente Aussagen Gutscheine</li> <li>Der letzte Steuererklärung in Ihrem Heimatland gemacht (P-60)</li> <li>Wenn Sie als Arbeitgeber oder selbstständig sind, eine Kopie Ihrer Steuererklärungen und Jahresabschlüsse der letzten beiden Geschäftsjahre</li> <li>Informationen zu weiteren Immobilien im Besitz ganz oder teilweise</li> <li>Einzelheiten der Eigenschaft, die Sie planen zu kaufen sind</li> <li>Eine kurze Beschreibung der aktuellen beruflichen Situation, andere Einkommen, Investitionen, Schulden und andere Eigenschaften, ob im Ausland oder in Spanien, usw.</li> <li>Informationen über andere Einnahmequellen</li>
de: <li>Una copia de su pasaporte</li> <li>Estado civil, edad, niños, etc (parejas casadas que solicitan una hipoteca deben proporcionar información acerca de ambos cónyuges)<br> </li> <li>Sus tres últimos recibos de pago de salarios o bonos de pensiones</li> <li>La última declaración de la renta realizada en su país de origen (P-60)</li> <li>Si usted es un empleador o por cuenta propia, una copia de sus declaraciones de impuestos y las cuentas anuales de los dos últimos ejercicios</li> <li>Información sobre otras propiedades de propiedad total o parcialmente</li> <li>Los detalles de la propiedad que usted está pensando en comprar</li> <li>Una breve descripción de la situación de trabajo actual, otros ingresos, inversiones, deudas y otras propiedades ya sea en el extranjero o en España, etc</li> <li>Información sobre cualquier otra fuente de ingresos</li>
fr: <li>Une copie de votre passeport</li> <li>État civil, âge, enfants, etc (couples mariés qui demandent un prêt hypothécaire doit fournir des informations sur les deux conjoints)<br> </li> <li>Vos trois derniers bulletins de paie des salaires ou des bons de retraite</li> <li>La dernière déclaration fiscale faite dans votre pays d'origine (P-60)</li> <li>Si vous êtes un employeur ou un travailleur autonome, une copie de vos déclarations fiscales et les comptes annuels des deux derniers exercices</li> <li>Informations sur les autres propriétés appartenant totalement ou partiellement</li> <li>Détails de la propriété que vous envisagez d'acheter</li> <li>Une brève description de la situation de l'emploi actuel, les autres revenus, les investissements, les dettes et autres biens soit à l'étranger ou en Espagne, etc</li> <li>Les renseignements sur les autres sources de revenus</li>

# BuyersGuideMortagecopy2
source: <li>Copy of the residence permit</li> <li>Marital status, age, children etc. (married couples applying for a mortgage should provide information about both spouses)</li> <li>Your last three salary pay statements or pension vouchers</li> <li>Details of the property you are going to buy ("Nota Simple")</li> <li>Copy of your last tax declaration</li> <li>Photocopy of the last IBI bill</li> <li>Information about any other owned property</li> <li>Information about any other debts</li> <li>Information about any other sources of income<br> Annual accounts for the last two fiscal years (if employer or self-employed)</li>
da: <li>Kopie des Aufenthaltstitels</li> <li>Familienstand, Alter, Kinder, etc. (sollten verheiratete Paare Anwendung für eine Hypothek geben Auskunft über Ehegatten)</li> <li>Ihre letzten drei Lohn Lohn oder Rente Aussagen Gutscheine</li> <li>Einzelheiten der Immobilie, die Sie kaufen wollen ("Nota Simple")</li> <li>Kopie Ihrer letzten Steuererklärung</li> <li>Fotokopie des letzten IBI Rechnung</li> <li>Informationen über alle anderen Eigentum</li> <li>Informationen über alle anderen Schulden</li> <li>Informationen über andere Einnahmequellen<br> Jahresabschlüsse der letzten beiden Geschäftsjahre (falls Arbeitgeber oder Selbständige)</li>
de: <li>Copia del permiso de residencia</li> <li>Estado civil, edad, niños, etc (parejas casadas que solicitan una hipoteca deben proporcionar información acerca de ambos cónyuges)</li> <li>Sus tres últimos recibos de pago de salarios o bonos de pensiones</li> <li>Los detalles de la propiedad que se va a comprar ("Nota Simple")</li> <li>Copia de la última declaración de la renta</li> <li>Fotocopia del último recibo del IBI</li> <li>Información sobre cualquier otra propiedad de los bienes</li> <li>Información sobre otras deudas</li> <li>Información sobre cualquier otra fuente de ingresos<br> Las cuentas anuales de los dos últimos ejercicios fiscales (si el empleador o por cuenta propia)</li>
fr: <li>Copie du permis de séjour</li> <li>État civil, âge, enfants, etc (couples mariés qui demandent un prêt hypothécaire doit fournir des informations sur les deux conjoints)</li> <li>Vos trois derniers bulletins de paie des salaires ou des bons de retraite</li> <li>Détails du bien que vous allez acheter ("Nota Simple")</li> <li>Copie de votre dernière déclaration d'impôt</li> <li>Photocopie de la dernière facture IBI</li> <li>Informations sur tout autre bien appartenant</li> <li>Les renseignements sur les autres dettes</li> <li>Les renseignements sur les autres sources de revenus<br> Comptes annuels des deux derniers exercices (si l'employeur ou travailleur indépendant)</li>

# BuyersGuideMortagecopy3
source: <li>Existing liabilities (existing loans or mortgages, monthly maintenance agreements...)</li> <li>Future liabilities including the proposed loan</li> <li>Present income and investments.</li>
da: <li>Bestehende Verbindlichkeiten (bestehender Darlehen oder Hypotheken, monatlich Wartungsverträge ...)</li> <li>Zukünftige Verpflichtungen einschließlich der vorgeschlagenen Darlehen</li> <li>Anwesend Einkommen und Investitionen.</li>
de: <li>Pasivos existentes (préstamos existentes o hipotecas, contratos de mantenimiento mensual ...)</li> <li>Responsabilidades futuras, incluidas la propuesta de préstamo</li> <li>Ingresos e inversiones Present.</li>
fr: <li>Passifs existants (prêts existants ou des hypothèques, des accords d'entretien mensuels ...)</li> <li>Engagements futurs, y compris la proposition de prêt</li> <li>Revenu actuel et les investissements.</li>

# BuyersGuideMortageiflegelresident
source: If you are not a legal resident in this country, then you may be asked to provide an aval. This will be somebody usually based in Spain who agrees to pay in the event of you being unable to. You will also be required to have a NIE (Número de Identificación para Extranjeros) which is like an ID number everyone needs (residents and non-residents) in order to buy or sell property in Spain.
da: Wenn Sie nicht einen Wohnsitz in diesem Land sind, dann können Sie gebeten, eine aval bereitzustellen. Dies wird in der Regel jemand in Spanien, die im Falle Sie nicht in der Lage zu zahlen verpflichtet basiert. Sie werden auch benötigt, um eine NIE (N haben werden.
de: Si usted no es un residente legal en este país, entonces es posible que se le solicite un aval. Esto suele ser alguien con sede en España que se compromete a pagar en caso de que usted no pueda. También estarán obligados a tener un NIE (N.
fr: Si vous n'êtes pas un résident légal dans ce pays, alors vous pouvez être invité à fournir un aval. Ce sera quelqu'un généralement basée en Espagne qui s'engage à payer en cas de vous être incapable. Vous serez également tenus d'avoir un NIE (N.

# BuyersGuideMortageInSpain
source: Mortgages in Spain
da: Immobilien in Spanien
de: Hipotecas en España
fr: Hypothèques en Espagne

# BuyersGuideMortageIntrsestRate
source: Interest rates in Spain vary, but are generally now, higher than in the UK, and Spanish banks are not lending sufficiently and we see interest rates charged at above 6%, plus additional charges for set up costs, etc. You would be wise to shop around for the best deal.
da: Die Zinsen in Spanien variieren, sind aber in der Regel jetzt höher als im Vereinigten Königreich, und die spanischen Banken keine Kredite ausreichend, und wir sehen die Zinsen auf über 6% erhoben, sowie zusätzliche Gebühren für die Einrichtung Kosten, etc. Sie wären gut beraten, Shop rund um das beste Angebot.
de: Las tasas de interés en España varían, pero en general son ahora más altos que en el Reino Unido, y los bancos españoles no están prestando suficiente y vemos las tasas de interés cobradas por encima del 6%, además de los cargos adicionales por costos establecidos, etc harían bien en darse una vuelta por la mejor oferta.
fr: Les taux d'intérêt en Espagne varient, mais sont généralement maintenant, plus élevé que dans le Royaume-Uni, et les banques espagnoles ne prêtent pas suffisamment et nous voyons les taux d'intérêt pratiqués au-dessus de 6%, plus frais supplémentaires pour mettre en place des coûts, etc Il serait sage d' magasiner pour trouver la meilleure affaire.

# BuyersGuideMortageliabilities
source: Liabilities should not exceed 35% of your net monthly income. Banks use the following variables to determine your ability to pay off the mortgage:
da: Verbindlichkeiten sollten nicht mehr als 35% des monatlichen Nettoeinkommens. Banken verwenden die folgenden Variablen, um Ihre Fähigkeit zu bestimmen, Abzahlung der Hypothek:
de: Pasivo no deben superar el 35% de sus ingresos mensuales netos. Los bancos utilizan las siguientes variables para determinar su capacidad de pago de la hipoteca:
fr: Passifs ne doivent pas dépasser 35% de votre revenu mensuel net. Les banques utilisent les variables suivantes pour déterminer votre capacité à rembourser le prêt hypothécaire:
