Repository: Inlandandaluciawebsite/Inlandandaluciawebsite
Catalog: App_GlobalResources/Resource.*.resx
Languages: da, de, fr

# GranadaInfothehill
source: The hill facing the Alhambra is called the Albaicin and if you wind your way up through the narrow streets, past all the whitewashed houses, you will reach the highest point with amazing views of the Alhambra and the many differing landscapes of Granada province.
da: Der Hügel mit Blick auf die Alhambra heißt Albaicin und wenn Sie Ihren Weg nach oben schlängeln sich durch die engen Gassen, vorbei an all den weiß getünchten Häusern, werden Sie den höchsten Punkt mit herrlicher Aussicht auf die Alhambra und die vielen unterschiedlichen Landschaften der Provinz Granada erreichen.
de: La colina frente a la Alhambra se llama el Albaicín y si usted enrolla su manera a través de las estrechas calles, pasando por todas las casas encaladas, se llega al punto más alto, con vistas impresionantes de la Alhambra y de los muchos paisajes diferentes de la provincia de Granada.
fr: La colline face à l'Alhambra s'appelle l'Albaicin et si vous retrouvez votre chemin à travers les rues étroites, passé toutes les maisons blanchies à la chaux, vous atteindrez le point culminant avec vue imprenable sur l'Alhambra et les nombreux paysages différents de la province de Grenade.

# GranadaInfotheserieaa
source: The Sierra Nevada was designated a natural park in 1989 and a national park in 1998 and is shared by Granada and Almería provinces. The Alpujarras, the foothills of the Sierra Nevada, are well known for the distinctive Berber architecture of whitish grey box-shaped houses with flat clay roofs and the unique irrigation aqueducts that are still in use by local farmers. Located about 48 kilometres from Granada city, the area is very popular with walkers, hiking parties and campers - because of the melting snow from the mountains above, the landscape is very green, the wild flowers grow abundantly and the mountain goats roam freely.
da: Die Sierra Nevada wurde ein Naturpark im Jahr 1989 und ein Nationalpark im Jahr 1998 bezeichnet und wird von Granada geteilt und Almería Provinzen. Die Alpujarras, den Ausläufern der Sierra Nevada, sind gut für den unverwechselbaren Architektur der Berber weißlich grau kastenförmige Häuser mit flachen Dächern und Ton der einzigartigen Bewässerung Aquädukte, die noch in Gebrauch sind von den einheimischen Bauern bekannt. Das Hotel liegt etwa 48 Kilometer von Granada entfernt, die Gegend ist sehr beliebt bei Wanderern, Wandern Parteien und Camper ist - wegen der Schneeschmelze aus den Bergen oben, die Landschaft ist sehr grün, wachsen die wilden Blumen reichlich und die Bergziegen frei herumlaufen.
de: La Sierra Nevada fue declarada Parque Natural en 1989 y Parque Nacional en 1998 y es compartida por Granada y Almería provincias. La Alpujarra, las estribaciones de la Sierra Nevada, son bien conocidos por la arquitectura bereber distintivo de color blanquecino casas en forma de caja gris con tejados planos de arcilla y los acueductos de irrigación únicos que todavía están en uso por los agricultores locales. Situado a unos 48 kilómetros de la ciudad de Granada, la zona es muy popular entre los excursionistas, los partidos de senderismo y acampadas - debido a la fusión de la nieve de las montañas arriba, el paisaje es muy verde, las flores silvestres crecen en abundancia y las cabras de montaña que recorren libremente.
fr: La Sierra Nevada a été désigné un parc naturel en 1989 et un parc national en 1998 et est partagée par Grenade et Almería provinces. Le Alpujarras, les contreforts de la Sierra Nevada, sont bien connus de l'architecture berbère distinctif de maisons en forme de boîte gris blanchâtres avec des toits plats en terre cuite et les aqueducs d'irrigation uniques qui sont encore en usage par les agriculteurs locaux. Situé à environ 48 kilomètres de la ville de Grenade, la région est très populaire auprès des marcheurs, partis de randonnée et camping-cars - en raison de la fonte des neiges dans les montagnes au-dessus, le paysage est très vert, les fleurs sauvages poussent en abondance et les chèvres de montagne errent librement.

# GranadaInfotownguide
source: town guide
da: Stadtführer
de: Guía de la ciudad
fr: guide de la ville

# GranadaInfotownitself
source: The town itself is famous for its variety of Spanish sausages, chorizo, salchichón and morcilla (black pudding) which can be sampled in the many village bars.
da: Die Stadt selbst ist für seine Vielzahl von berühmten spanischen Würste, chorizo, salchichón und Blutwurst (Blutwurst), die in den vielen Bars Dorf abgetastet werden.
de: La ciudad es famosa por su variedad de embutidos españoles, chorizo, salchichón y morcilla (budín negro), que se pueden degustar en los numerosos bares del pueblo.
fr: La ville est célèbre pour sa variété de saucisses espagnoles, chorizo, salchichón et morcilla (boudin noir), qui peut être dégusté dans les nombreux bars du village.

# GranadaInfoVisitour
source: Visit our
da: Besuchen Sie unsere
de: Visita nuestra
fr: Visitez notre

# GranadaInfowestgranada
source: Inland Andalucia have some typically Spanish Properties for sale in west Granada...
da: Andalusien Inland haben einige typisch spanischen Immobilien zum Verkauf in Granada Westen...
de: Andalucía Interior tienen algunas propiedades típicamente españoles a la venta en el oeste de Granada...
fr: Andalousie intérieure ont des propriétés typiquement espagnols à vendre dans l'ouest de Grenade...

# JaenInfocenterof
source: The center of Jaen is determined by the hills of the Santa Catalina mountains, with steep and narrow streets. The city of Jaen is the administrative and industrial centre for the province of Jaen and include industrial establishments such as chemical works, tanneries, distilleries, cookies factories and textile factories.
de: El centro de Jaen está determinado por las colinas de las montañas de Santa Catalina, con calles empinadas y estrechas. La ciudad de Jaen Es el centro administrativo e industrial de la provincia de Jaen e incluyen los establecimientos industriales, como fábricas de productos químicos, curtiembres, destilerías, fábricas de galletas y fábricas textiles.
fr: Le centre de Jaen est déterminée par les collines des montagnes de Santa Catalina, avec des rues étroites et escarpées. La ville de Jaen est le centre administratif et industriel de la province de Jaen et inclure les établissements industriels tels que les usines chimiques, les tanneries, distilleries, biscuits usines et des usines textiles.

# JaenInfocityof
source: The city of Jaen is also known as the World Capital of Olive Oil, because it is one of Spain's biggest producer of the olive oil.
de: La ciudad de Jaen También es conocida como la capital mundial del aceite de oliva, ya que es uno de los mayores productores de aceite de oliva de España.
fr: La ville de Jaen est également connue comme la capitale mondiale de l'huile d'olive, parce qu'il est l'un des plus grand producteur de l'huile d'olive de l'Espagne.

# JaenInfodetailed
source: for detailed information of towns located in Jaen province:
da: Detaillierte Informationen der Städte befindet sich in Jaen Provinz:
de: para obtener información detallada de las ciudades ubicadas en Jaen provincia:
fr: Pour plus d'informations sur les villes situées dans Jaen province:

# JaenInfojaencatherdal
source: Jaen Cathedral is one of the most important Renaissance-style cathedrals of Andalucia. The construction of the cathedral began in 1570 and was completed in 1802. The cathedral was built to to shelter the relic of the Holy Face, or Veil of Veronica, lodged at the major chapel and exposed to the public every Friday.
de: Jaen Catedral es una de las catedrales renacentistas más importantes de Andalucia. La construcción de la catedral comenzó en 1570 y se terminó en 1802. La catedral fue construida para albergar a la reliquia de la Santa Faz, o velo de la Verónica, presentado en la capilla mayor y se expone al público todos los viernes.

# JaenInfoprovience
source: JAEN Province is situated in the northern part of the autonomous region of Andalucia. It's total area is 424,30km2 with a population of 116.731 residents (2012).
da: JAEN Province is situated in the northern part of the autonomous region of Andalucia. It's total area is 424,30km2 with a population of 116.731 Bewohner (2012).
de: Provincia de Jaén se encuentra en la parte norte de la comunidad autónoma de Andalucía. Su superficie total es de 424,30km2 con una población de 116.731 residentes (2012).
fr: Province de Jaén se situe dans la partie nord de la région autonome d'Andalousie. C'est la superficie totale est 424,30km2 avec une population d' 116.731 résidents (2012).

# JaenInfosaintcastle
source: Saint Catherine's Castle
de: Castillo de Santa Catalina
fr: Le Château de Saint Catherine

# JaenInfosaintcastledesc
source: Saint Catherine's Castle (Castillo de Santa Catalina) sits on the top of a hill overlooking the city of Jaen. Saint Catherines castle is sitting on a former fortress of Arabic origin of which some remains still exist. The current castle is of Christian origin, built in 1246 after the conquest of the city by Ferdinand III of Castile, also known as the Saint.
de: Castillo de Santa Catalina (Castillo de Santa Catalina) se sienta en la cima de una colina que domina la ciudad de Jaen. El castillo de San Catherines está sentado en una antigua fortaleza de origen árabe de los cuales algunos aún existen restos. El actual castillo es de origen cristiano, construido en el año 1246 tras la conquista de la ciudad por Fernando III de Castilla, también conocido como el Santo.

# JaenInfothecatherdal
source: The Cathedral
de: La Catedral
fr: La cathédrale

# JaenInfotownguide
source: town guide
da: Stadtführer
de: Guía de la ciudad
fr: guide de la ville

# JaenInfoVisitour
source: Visit our
da: Besuchen Sie unsere
de: Visita nuestra
fr: Visitez notre

source: Back to Top
da: Zurück zum Anfang
de: Volver al inicio
fr: Retour au début

# BuyerGuideFAQSfreqaskedqn
source: FAQs: Frequently Asked Questions about Buying a house in Spain
da: Fragen und Antworten: Häufig gestellte Fragen über den Kauf eines Hauses in Spanien
de: Preguntas Frequentes: Preguntas frecuentes sobre la compra de una casa en España
fr: Questions Frequentes: Questions fréquemment posées sur l'achat d'une maison en Espagne

# BuyerGuideFAQShowdogetnie
source: How do I get a NIE?
da: Wie bekomme ich ein NIE?
de: ¿Cómo puedo obtener un NIE?
fr: Comment puis-je obtenir un NIE?

# BuyerGuideFAQSintherory
source: In theory it's easy. All you have to do is to go to the Extranjeros department of your nearest Policía Nacional station, fill in and sign an application form, and hand it in together with a recent passport sized photo. (N.B. When you get your photo done and if you wear glasses or earrings, take them off beforehand), a photocopy of your passport and your original passport. You must do this IN PERSON - you can't get anyone else to do it for you.
da: In der Theorie ist es einfach. Alles, was Sie tun müssen, ist auf dem Sprung Extranjeros Abteilung des nächstgelegenen Policía Nacional Station, ausfüllen und unterzeichnen ein Antragsformular, und geben Sie es in zusammen mit einem aktuellen Passfoto. (NB Wenn bekommen Sie Ihr Foto gemacht und wenn Sie eine Brille oder Ohrringe tragen, nehmen sie vorher ab), eine Fotokopie Ihres Passes und Ihrer Original-Reisepass. Sie müssen dies tun IN PERSON - man kann nicht jemand anderes, um es für Sie tun.
de: En teoría es fácil. Todo lo que tienes que hacer es ir a la Extranjeros departamento de su más cercano Policía Nacional estación, rellenar y firmar un formulario de solicitud y entregarlo junto con una foto reciente tamaño pasaporte. (Nota: Cuando usted consigue su foto hace y si usted usa anteojos o pendientes, las quitas antes), una fotocopia de su pasaporte y su pasaporte original. Usted debe hacer esto en persona - usted no puede conseguir a nadie que lo haga por usted.
fr: En théorie, c'est facile. Tout ce que vous avez à faire est d'aller à la Extranjeros département de votre proche Policía Nacional poste, remplir et signer un formulaire de demande et le remettre avec une photo récente format passeport. (NB Lorsque vous obtenez votre photo faite et si vous portez des lunettes ou des boucles d'oreilles, retirez-les à l'avance), une photocopie de votre passeport et votre passeport original. Vous devez le faire en personne - vous ne pouvez pas trouver quelqu'un d'autre de le faire pour vous.

# BuyerGuideFAQSplusvalia
source: What is the Plusvalía Tax in Spain?
da: Was ist der Plusvalía Steuern in Spanien?
de: ¿Cuál es el Plusvalía Impuestos en España?
fr: Quelle est la Plusvalía Fiscale en Espagne?

# BuyerGuideFAQSplusvaliadesc
source: The Plusvalía Tax is a tax set by the local authorities and based on the increase of the value of the land from the date the owner acquired the property to the time of the present sale. <a href="BuyersGuideUnpaidTaxes.aspx" title="more»">more »</a>
da: Die Plusvalía Ist eine Steuer, die von den lokalen Behörden eingestellt und basieren auf der Erhöhung des Wertes des Landes ab dem Zeitpunkt der Besitzer erwarb das Grundstück zum Zeitpunkt der vorliegenden verkaufen. <a href="BuyersGuideUnpaidTaxes.aspx" title="more»">mehr »</a>
de: La Plusvalía El impuesto es un impuesto establecido por las autoridades locales y se basa en el incremento del valor de los terrenos de la fecha en que el propietario compró la propiedad al momento de la presente venta. <a href="BuyersGuideUnpaidTaxes.aspx" title="more»">más »</a>
fr: Le Plusvalía TVA est une taxe fixée par les autorités locales et basé sur l'augmentation de la valeur du terrain à partir de la date à laquelle le propriétaire a acquis le bien au moment de la présente vente. <a href="BuyersGuideUnpaidTaxes.aspx" title="more»">plus »</a>

# BuyerGuideFAQSrecentspanish
source: Recent Spanish legislation makes it compulsory for anyone selling or buying property in Spain to have a NIE - Número de Identidad de Extranjeros which, translated, means "Identity Number for Foreigners". People applying for a NIE used to get a plastic card which fitted neatly into any wallet or purse, but the modern NIE is actually just a piece of paper with your name and number and a official stamp so, as friend of Euroresidentes Angus Wallace suggests, "remember to make about 20 photocopies of the original and keep those for everyday use, it's surprising how quickly that very important piece of paper becomes a mini jigsaw after it has been folded umpteen times and stuck in your wallet".
da: Aktuelle spanische Gesetzgebung macht es verpflichtend für jeden Kauf oder Verkauf von Immobilien in Spanien haben ein NIE - Número de Identidad de Extranjeros , die übersetzt bedeutet "Identity Number für Ausländer". Menschen Beantragung einer NIE verwendet, um eine Plastikkarte, die sich nahtlos in jede Brieftasche oder Geldbörse ausgestattet zu bekommen, aber die moderne NIE ist eigentlich nur ein Stück Papier mit Ihrem Namen und Nummer und einem amtlichen Stempel so, als Freund von Euroresidentes Angus Wallace schlägt vor, "denken Sie daran, etwa 20 Fotokopien des Originals zu machen und so alle für den täglichen Gebrauch, es ist erstaunlich, wie schnell, dass sehr wichtige Stück Papier ein Mini-Puzzle wird, nachdem es zigmal gefaltet worden und steckte in Ihrer Brieftasche".
de: La reciente legislación española establece la obligatoriedad para cualquier persona vender o comprar una propiedad en España que tienen una NIE - Número de Identidad de Extranjeros que, traducido, significa "Número de Identidad de Extranjeros". Las personas que soliciten un NIE utilizan para obtener una tarjeta de plástico que encajaba perfectamente en cualquier cartera o bolso, pero el NIE moderna es en realidad sólo un pedazo de papel con su nombre y número y un sello oficial para, como amigo Euroresidentes Angus Wallace sugiere, "Recuerde hacer cerca de 20 fotocopias del original y mantener los de uso cotidiano, es sorprendente la rapidez con que pieza muy importante del trabajo se convierte en un mini-puzzle después de haber sido doblado miles de veces y se clavó en su billetera".
fr: Récente législation espagnole, il est obligatoire pour toute personne vendant ou en achetant une propriété en Espagne pour avoir une NIE - Número de Identidad de Extranjeros qui, traduit, signifie "Numéro d'identité pour les étrangers". Les personnes qui demandent un NIE utilisés pour obtenir une carte en plastique qui s'adaptait parfaitement dans n'importe quel portefeuille ou votre sac, mais le NIE moderne est en fait juste un morceau de papier avec votre nom et numéro et un cachet officiel donc, comme ami Euroresidentes Angus Wallace suggère, "N'oubliez pas de faire environ 20 copies de l'original et de garder ceux pour une utilisation quotidienne, il est surprenant de constater la rapidité avec laquelle cette pièce très importante de papier devient un mini puzzle après qu'il a été plié et collé des dizaines de fois dans votre portefeuille".

# BuyerGuideFAQSunpaidbills
source: How do Unpaid Bills and Taxes on a Property affect the New Owner?
da: Wie unbezahlte Rechnungen und Steuern auf Eigentum auf die neuen Besitzer?
de: ¿Cómo los proyectos de ley pendientes de pago y los impuestos sobre la propiedad afectan al nuevo propietario?
fr: Comment les projets de loi et des impôts sur une propriété impayés touchent le nouveau propriétaire?

# BuyerGuideFAQSunpaidbillsdesc
source: Given the number of enquiries we are receiving regarding the legal implications of unpaid previous bills, invoices or mortgage installments on the property, we have done a short report showing how the new buyer would be affected in this scenario. Although we may sound repetitive, and certainly biased, take no chances and hire a Lawyer: a property purchase is possibly one of the most important decisions in life. <a href="BuyersGuideUnpaidTaxes.aspx" title="more">more »</a>
da: Angesichts der Zahl von Anfragen, die wir in Bezug auf die rechtlichen Konsequenzen der unbezahlten vorherigen Rechnungen, Rechnungen oder Raten Hypothek auf dem Grundstück erhalten werden, haben wir einen kurzen Bericht zeigt, wie der neue Käufer in diesem Szenario betroffen sein würde getan. Obwohl wir klingen mag sich wiederholende, und sicherlich voreingenommen, kein Risiko eingehen und einen Anwalt: Kauf einer Immobilie ist möglicherweise einer der wichtigsten Entscheidungen im Leben. <a href="BuyersGuideUnpaidTaxes.aspx" title="more">mehr »</a>
de: Dada la cantidad de consultas que estamos recibiendo sobre las implicaciones legales de las facturas pendientes de pago anteriores, facturas o cuotas de hipoteca en la propiedad, que hemos hecho un breve informe que muestra cómo el nuevo comprador se vería afectada en este escenario. A pesar de que puede sonar repetitivo, y sin duda sesgada, no correr riesgos y contratar a un abogado: compra de una propiedad es posiblemente una de las decisiones más importantes en la vida. <a href="BuyersGuideUnpaidTaxes.aspx" title="more">más »</a>
fr: Compte tenu du nombre de demandes que nous recevons concernant les implications juridiques de factures impayées antérieures, les factures ou les acomptes provisionnels d'hypothèque sur la propriété, nous avons fait un bref rapport montrant comment le nouvel acquéreur serait touché dans ce scénario. Bien que nous puissions sembler répétitif, et certainement biaisé, ne prendre aucun risque et d'embaucher un avocat: un achat immobilier est peut-être l'une des décisions les plus importantes dans la vie. <a href="BuyersGuideUnpaidTaxes.aspx" title="more">plus »</a>

# BuyerGuideFAQSuntilrecently
source: Until recently, foreign non-residents in Spain could buy or sell property without a NIE. Then, once it became necessary to have one, their legal representative could get one for them. But recent legislation passed in Spain has made it necessary for anyone paying money to the Spanish Inland Revenue (Hacienda) to have a Spanish identity number, and to obtain it in person.
da: Bis vor kurzem konnten ausländische Nicht-Residenten in Spanien zu kaufen oder verkaufen ohne NIE. Dann, wenn es notwendig ist, eine haben sollte, könnten ihre gesetzlichen Vertreter erhalten eine für sie. Aber die jüngsten Gesetzgebung in Spanien geleitet hat es notwendig gemacht für jedermann zahlen Geld an die spanische Finanzamt (Hacienda), eine spanische Identität Nummer haben, und es in Person erhalten.
de: Hasta hace poco, los no residentes extranjeros en España podrían comprar o vender la propiedad sin NIE. Entonces, una vez que se hizo necesario tener uno, su representante legal podría conseguir uno para ellos. Pero la reciente legislación aprobada en España ha hecho necesario para cualquier pago de dinero a la Hacienda española (Hacienda) para tener un número de identidad española, y obtener en persona.
fr: Jusqu'à récemment, les non-résidents étrangers en Espagne pouvaient acheter ou vendre des biens sans NIE. Puis, une fois qu'il est devenu nécessaire d'en avoir un, son représentant légal pourrait obtenir pour eux. Mais la législation récemment adoptée en Espagne, il a fallu pour quiconque verser de l'argent au fisc espagnol (Hacienda) de disposer d'un numéro d'identité espagnole, et d'obtenir en personne.

# BuyerGuideFAQSwhatis
source: What is a N.I.E.?
da: Was ist ein N.I.E.?
de: ¿Qué es un N.I.E.?
fr: Qu'est-ce qu'un N.I.E.?

# BuyerGuideUnpaidTaxesbankwill
source: The Bank will insist on payment and if it does not take place they will instruct their Lawyers to proceed with foreclosure of mortgage and sale of the property at public auction.
da: Die Bank wird auf Zahlung bestehen und wenn sie nicht stattfinden, werden sie ihre Rechtsanwälte beauftragen, mit Abschottung der Hypothek und Verkauf der Eigenschaft an der öffentlichen Versteigerung fortzufahren.
de: El Banco va a insistir en el pago y si no se produce se le dará instrucciones a sus abogados para proceder a la ejecución hipotecaria de la hipoteca y la venta de la propiedad en subasta pública.
fr: La Banque va insister sur le paiement et si elle n'a pas lieu, ils se chargent leurs avocats pour procéder à la forclusion de l'hypothèque et la vente de la propriété aux enchères publiques.
