Repository: Inlandandaluciawebsite/Inlandandaluciawebsite
Catalog: App_GlobalResources/Resource.*.resx
Languages: da, de, fr

# PropertyTaxesReductionexamples
source: <p>Examples of not deductible costs are repair or maintenance works, such as painting, repairs on heating systems, lifts, plumbing and so on. Also, the installation of iron bars, doors, double glazing windows and similar works on the property. Examples of deductible costs are the installation of iron bars, doors, double glazing windows and similar improvements on the property.</p> <p> Please note also that <strong>you need a NIE</strong> to pay this tax. Any seller who is over 65 and has been a legal resident in Spain for the last three years does not have to pay this tax. Residents and non-residents who purchased the property they are now selling before December 1986 are also exempt from the capital gains tax. </p> <h3>What is the Plusval&iacute;a Tax in Spain?</h3> <p>The Plusval&iacute;a Tax is a tax set by the local authorities and based on the increase of the value of the land from the date the owner acquired the property to the time of the present sale.</p> <p> The local authorities determine the amount of Plusval&iacute;a to be paid for each house purchase in Spain, depending on the area where the property is located. The market value or sales price of the property does not have an effect on the Plusval&iacute;a tax. </p> <p>Normally, but not necessarily, the seller pays the Plusval&iacute;a tax. However, this will depend on the sales agreement. The tax is calculated according to the rateable value of the property and the number of years it has been in the ownership of the vendor. </p> <p><a href="#top">back to top</a></p>
da: <p><strong>Ermäßigungen auf die inhärenten Kosten des Kaufs, Arbeiten auf dem Grundstück und andere getan.</strong></p> <ul> <li>Kosten für den Kauf: diese würden sich inkl. der Grunderwerbssteuer, Plusval&iacute;a Tax (Soweit vom Käufer bezahlt), Grundbuch-und Notargebühren, Anwalts-und Immobilien-Maklergebühren gegebenenfalls. </li> <li>Erweiterungen und Verbesserungen auf dem Grundstück getan. Diese sollten nicht mit Pflege und Erhaltung Kosten verwechselt werden, da diese nicht abzugsfähig sind. In der Praxis gibt es keine klare Trennung zwischen einem und dem anderen.</li> </ul> <p>Beispiele für nicht abzugsfähige Kosten sind Reparatur-und Wartungsarbeiten, wie Malerei, Reparaturen an Heizungsanlagen, Aufzüge, Sanitär-und so weiter. Auch die Installation von Eisenstangen, Türen, Fenster mit Doppelverglasung und ähnliche Arbeiten auf dem Grundstück. Beispiele für abzugsfähige Kosten sind die Installation von Eisenstangen, Türen, Fenster mit Doppelverglasung und ähnliche Verbesserungen auf dem Grundstück.</p> <p> Bitte beachten Sie auch, dass <strong>Sie brauchen einen NIE</strong> diese Steuer zahlen. Jeder Verkäufer, der über 65 ist und war einen Wohnsitz in Spanien für die letzten drei Jahre nicht über diese Steuer zahlen. Bewohner und Nicht-Residenten, die das Eigentum, das sie jetzt verkaufen, bevor Dezember 1986 erworben haben, sind auch befreit von der Kapitalertragsteuer. </p> <h3>Was ist der Plusval&iacute;a Steuern in Spanien?</h3> <p>Die Plusval&iacute;a Ist eine Steuer, die von den lokalen Behörden eingestellt und basieren auf der Erhöhung des Wertes des Landes ab dem Zeitpunkt der Besitzer erwarb das Grundstück zum Zeitpunkt der vorliegenden verkaufen.</p> <p> Die örtlichen Behörden bestimmen die Höhe der Plusval&iacute;a für jedes Haus zu kaufen in Spanien gezahlt werden, je nach der Gegend, wo sich die Immobilie befindet. Der Marktwert oder Verkaufspreis der Immobilie nicht einen Einfluss auf die Plusval&iacute;a Steuern. </p> <p>Normalerweise, aber nicht notwendigerweise, zahlt der Verkäufer die Plusval&iacute;a Steuern. Allerdings wird dies auf dem Kaufvertrag ab. Die Steuer wird nach dem Einheitswert des Grundstücks und der Anzahl der Jahre in das Eigentum des Verkäufers berechnet wurde. </p> <p><a href="#top">zurück nach oben</a></p>
de: <p>Ejemplos de gastos deducibles no son obras de reparación o mantenimiento, como la pintura, las reparaciones de los sistemas de calefacción, ascensores, fontanería, etc. Además, la instalación de barras de hierro, puertas, ventanas de doble acristalamiento y obras similares en la propiedad. Ejemplos de gastos deducibles son la instalación de barras de hierro, puertas, ventanas de doble acristalamiento y mejoras similares en la propiedad.</p> <p> Tenga en cuenta también que la <strong>usted necesita un NIE</strong> a pagar este impuesto. Cualquier vendedor que es mayor de 65 años y ha sido un residente legal en España durante los últimos tres años no tienen que pagar este impuesto. Los residentes y no residentes que han comprado la propiedad que ahora están vendiendo antes de diciembre 1986 también están exentos del impuesto sobre las plusvalías. </p> <h3>¿Cuál es el Plusval&iacute;a Impuestos en España?</h3> <p>La Plusval&iacute;a El impuesto es un impuesto establecido por las autoridades locales y se basa en el incremento del valor de los terrenos de la fecha en que el propietario compró la propiedad al momento de la presente venta.</p> <p> Las autoridades locales determinan la cantidad de Plusval&iacute;a a pagar por cada compra de vivienda en España, dependiendo de la zona donde está ubicada la propiedad. El valor de mercado o precio de venta de la propiedad no tiene un efecto sobre el Plusval&iacute;a impuesto. </p> <p>Normalmente, pero no necesariamente, el vendedor paga la Plusval&iacute;a impuestos. Sin embargo, esto dependerá del acuerdo de venta. El impuesto se calcula en función del valor catastral de la propiedad y el número de años que ha estado en la propiedad del vendedor. </p> <p><a href="#top">Volver al inicio</a></p>
fr: <p>Des exemples de non frais déductibles sont réparation ou d&#39;entretien des œuvres, telles que la peinture, la réparation des systèmes de chauffage, ascenseurs, plomberie, etc. En outre, l&#39;installation de barres de fer, portes, fenêtres à double vitrage et des travaux similaires sur la propriété. Exemples de coûts déductibles sont l&#39;installation de barres de fer, portes, fenêtres à double vitrage et des améliorations similaires sur la propriété.</p> <p> S&#39;il vous plaît noter également que <strong>vous avez besoin d&#39;un NIE</strong> à payer cette taxe. Tout vendeur qui a plus de 65 ans et a été un résident légalement en Espagne pendant les trois dernières années n&#39;a pas à payer cette taxe. Les résidents et non-résidents qui ont acheté la propriété, ils sont maintenant en vente avant Décembre 1986 ne sont également exonérés de l&#39;impôt sur les gains en capital. </p> <h3>Quelle est la Plusval&iacute;a Fiscale en Espagne?</h3> <p>Le Plusval&iacute;a TVA est une taxe fixée par les autorités locales et basé sur l&#39;augmentation de la valeur du terrain à partir de la date à laquelle le propriétaire a acquis le bien au moment de la présente vente.</p> <p> Les autorités locales déterminent la quantité de Plusval&iacute;a être payé pour chaque achat d&#39;une maison en Espagne, en fonction de la zone où se trouve la propriété. La valeur de marché ou le prix de vente de la propriété n&#39;a pas d&#39;effet sur le Plusval&iacute;a impôt. </p> <p>Normalement, mais pas nécessairement, le vendeur paie la Plusval&iacute;a impôt. Toutefois, cela dépendra de l&#39;accord de vente. La taxe est calculée en fonction de la valeur locative de la propriété et le nombre d&#39;années qu&#39;il a été dans la propriété du vendeur. </p> <p><a href="#top">haut de page</a></p>

# PropertyTaxesReductioninherits
source: Reductions on the inherent costs of the purchase, works done on the property and others.
da: Ermäßigungen auf die inhärenten Kosten des Kaufs, Arbeiten auf dem Grundstück und andere getan.
de: Las reducciones en los costos inherentes a la adquisición, trabajos realizados en la propiedad y los demás.
fr: Réductions sur les coûts inhérents à l'achat, les travaux effectués sur la propriété et les autres.

# PropertyTaxesReductionobtained
source: This reduction is obtained by applying a percentage to the l purchase price, raising the original price to the level of the value of the peseta today. This inflationary correction factor is applied to the entire purchase price, as well as to all costs surrounding the purchase. Likewise, improvements and extensions on the property will have to be updated inflation-wise.
da: Diese Reduktion wird durch Anwendung eines Prozentsatzes auf den l Kaufpreises, die Erhöhung der ursprünglichen Preis auf das Niveau des Wertes der Peseta heute erhalten. Diese inflationäre Korrekturfaktor wird auf den gesamten Kaufpreis aufgebracht, sowie für alle Kosten rund um den Kauf. Ebenso werden Verbesserungen und Erweiterungen auf dem Grundstück müssen aktualisiert Inflation-weise werden.
de: Esta reducción se obtiene mediante la aplicación de un porcentaje del precio de compra l, el aumento del precio original al nivel del valor de la peseta hoy. Este factor de corrección de la inflación se aplica a la totalidad del precio de compra, así como a todos los costes que rodean la compra. Del mismo modo, las mejoras y extensiones de la propiedad tendrá que ser actualizado por inflación sabio.
fr: Cette réduction est obtenue en appliquant un pourcentage à la L prix d'achat, l'augmentation du prix initial au niveau de la valeur de la peseta aujourd'hui. Ce facteur de correction inflationniste est appliqué à la totalité du prix d'achat, ainsi que de tous les frais entourant l'achat. De même, des améliorations et des extensions sur la propriété devront être mis à jour inflation sage.

# PropertyTaxesReductiononinfla
source: Reductions on the inflationary movements
da: Ermäßigungen auf die inflationären Bewegungen
de: Las reducciones en los movimientos inflacionarios
fr: Réductions sur les mouvements inflationnistes

# PropertyTaxesReSale
source: <strong>Re-sale purchase tax</strong>: House buyers of re-sale property (as opposed to brand new) are required to pay the Impuesto de Transferencia de Propiedad - Transfer Tax - which is now 8%
da: <strong>Re-Verkauf Umsatzsteuer</strong>: Haus Käufer von re-sale Immobilien (wie zu brandneuen Gegensatz) sind erforderlich, um das zu bezahlen Impuesto de Transferencia de Propiedad - Übertragen Steuern - was ist jetzt 8%.
de: <strong>Usado impuesto sobre las compras</strong>: Los compradores de viviendas de propiedad de reventa (en oposición a estrenar) están obligados a pagar el Impuesto de Transferencia de Propiedad - Impuesto sobre Transmisiones Patrimoniales - que ahora es del 8%.
fr: <strong>Taxe à l'achat Déja</strong>: les acheteurs de maisons de biens à la revente (par opposition à la nouvelle marque) sont tenus de payer l' Impuesto de Transferencia de Propiedad - Transfert impôt - qui est maintenant de 8%.

# PropertyTaxesspanishhousing
source: Spanish housing yearly rates depend on the value of the house and the area it is in, but here is a rough guide to all the tax expenses you will need to take into account when deciding what house to buy
da: Spanisch Gehäuse jährlichen Raten hängen von dem Wert des Hauses und der Umgebung ist es in, aber hier ist eine grobe Orientierung zu allen Steueraufwand müssen Sie berücksichtigen, wenn zu entscheiden, was Haus zu kaufen wird
de: Español tasas anuales de vivienda dependen del valor de la casa y el área que se encuentra, pero aquí hay una guía aproximada de los gastos fiscales que tendrá que tener en cuenta a la hora de decidir qué casa comprar
fr: Logement taux annuels espagnols dépendent de la valeur de la maison et l'endroit où il se trouve, mais voici une idée approximative de l'ensemble des charges d'impôts que vous devrez prendre en compte au moment de décider quelle maison à acheter

# PropertyTaxestaxpayable
source: Taxes Payable at the Time of the Purchase
da: Steuerverbindlichkeiten im Zeitpunkt des Erwerbs
de: Impuestos por pagar en el momento de la compra
fr: Impôts à payer au moment de l'achat

# PropertyTaxesthecapital
source: The capital gains tax is payable to the Spanish Treasury (Tesoro Público). The estimated amount retained at the moment of the sale is payable once everything has been presented to the local registry and the new deeds are available. This means that property sellers not living in Spain will have to arrange for their Lawyer to see to the necessary paperwork and to formalise the tax payment about a month after the sale. If there is a very big difference between the price you are selling for and the price you originally paid, it might be worth applying for residency before you sell (nationals of EU member states are automatically granted residency, although the paperwork can be a bit tedious) in order to be eligible for the reduced percentage for residents.
da: Die Kapitalertragsteuer ist zahlbar an der spanischen Treasury (Tesoro Público). Der geschätzte Betrag, zu dem Zeitpunkt des Verkaufs beibehalten wird fällig nach alles auf die lokale Registry vorgestellt und die neuen Taten stehen zur Verfügung. Dies bedeutet, dass Immobilien-Verkäufer nicht in Spanien leben, müssen für ihre Rechtsanwalt vereinbaren, um die notwendigen Papiere zu sehen und die Steuerzahlung etwa einen Monat nach dem Verkauf zu formalisieren. Wenn es einen sehr großen Unterschied zwischen dem Preis, den Sie für den Verkauf sind und der Preis, den Sie ursprünglich bezahlt, könnte es sich lohnen Beantragung Aufenthaltsgenehmigung, bevor Sie verkauft (Staatsangehörige der EU-Mitgliedsstaaten werden automatisch Aufenthaltsgenehmigung gewährt, obwohl der Papierkram kann ein bisschen langweilig ), um förderfähig zu sein für den reduzierten Prozentsatz für die Bewohner.
de: El impuesto sobre las ganancias de capital se pagará al Tesoro español (Tesoro Público). La cantidad retenida estimada en el momento de la venta se pagará una vez que todo ha sido presentada en el registro local y las nuevas obras están disponibles. Esto significa que los vendedores de propiedades que no viven en España tendrán que organizar su abogado para ver la documentación necesaria y para formalizar el pago de impuestos alrededor de un mes después de la venta. Si hay una gran diferencia entre el precio que se está vendiendo y el precio que pagó originalmente, podría valer la pena solicitar la residencia antes de vender (los nacionales de los estados miembros de la UE se conceden automáticamente la residencia, aunque el papeleo puede ser un poco tedioso ) con el fin de ser elegible para el reducido porcentaje de los residentes.
fr: L'impôt sur les gains en capital est payable au Trésor espagnol (Tesoro Público). Le montant estimatif retenu au moment de la vente est payable une fois que tout a été présenté au registre local et les nouvelles actions sont disponibles. Cela signifie que les vendeurs de biens qui ne vivent pas en Espagne devront organiser leur avocat pour voir à la paperasse nécessaire et de formaliser le paiement de l'impôt environ un mois après la vente. Si il ya une très grande différence entre le prix que vous vendez et le prix que vous avez payé, il pourrait être utile de demander la résidence avant de vendre (ressortissants des Etats membres de l'UE se voient automatiquement accorder la résidence, bien que la paperasse peut être un peu fastidieux ) afin d'être admissible au pourcentage réduit pour les résidents.

# SevillaInfodetailed
source: for detailed information of towns located in Seville province:
da: Detaillierte Informationen der Städte in Sevilla Provinz:
de: para obtener información detallada de las ciudades se encuentra en la provincia de Sevilla:
fr: Pour plus d'informations sur les villes situées dans la province de Séville:

# SevillaInfoheadingeast
source: Heading east from Seville the countryside is vast and dominated by cereal crops and olive groves, but there are some delightful towns dotted across the landscape.
da: Unterwegs östlich von Sevilla das Land ist groß und dominiert von Getreide und Olivenhainen, aber es gibt einige schöne Städte in der Landschaft verstreut.
de: Hacia el este de Sevilla el campo es muy amplio y está dominado por los cultivos de cereales y olivos, pero hay algunos pueblos encantadores salpicadas en el paisaje.
fr: Cap à l'Est de Séville la campagne est vaste et dominé par les cultures de céréales et d'oliviers, mais il ya des villes magnifiques qui parsèment le paysage.

# SevillaInfoinapril
source: In April every year Seville hosts one of the largest parties in Spain, the "Feria de Abril" and people from all over Spain travel to take part in the festivities. The feria was originally just a cattle market, but through the years it has turned out to be one of the greatest popular festivals in Spain. It takes place just after the celebrations for Holy Week, Semana Santa, when some spectacular processions take place. There are over 1000 marquees, known as "casetas" at the feria site and every day at noon a procession called the "Paseo de Caballos" takes place. Girls in their traditional flamenco dresses are escorted through the city in carriages pulled by fine Spanish horses and in the late afternoon the bullfights begin and there is a terrific atmosphere of excitement and the whole city is buzzing!
da: Im April jedes Jahr Sevilla beherbergt eine der größten Parteien in Spanien, die "Feria de Abril" und Menschen aus ganz Spanien reisen, um an den Feierlichkeiten teil zu nehmen. Die Feria war ursprünglich nur ein Viehmarkt, aber im Laufe der Jahre hat es sich zu einem der größten Volksfeste in Spanien erwiesen. Es erfolgt nur nach den Feierlichkeiten in der Karwoche, Semana Santa, wenn einige spektakuläre Prozessionen statt. Es gibt über 1000 Zelte, bekannt als "casetas" An der Feria Website und jeden Tag um die Mittagszeit eine Prozession genannt "Paseo de Caballos" stattfindet. Girls in ihre traditionelle Flamenco-Kleider sind durch die Stadt eskortiert in den Wagen von erlesenen spanischen Pferden gezogen und am späten Nachmittag die Stierkämpfe beginnen, und es ist eine tolle Atmosphäre der Spannung und die ganze Stadt brummt!
de: En abril de todos los años Sevilla alberga una de las partes más importantes de España, la "Feria de Abril" y la gente de todo viaje a España a participar en las festividades. La feria fue originalmente sólo un mercado de ganado, pero a través de los años, ha resultado ser una de las mayores fiestas populares de España. Se lleva a cabo justo después de las celebraciones de la Semana Santa, Semana Santa, cuando algunas procesiones espectaculares tienen lugar. Hay más de 1.000 marquesinas, conocidos como "casetas" en el lugar de feria y todos los días al mediodía una procesión llamada "Paseo de Caballos" se lleva a cabo. Las niñas con sus vestidos tradicionales flamencos son escoltados por la ciudad en carruajes tirados por caballos españoles finos y en la tarde comienzan las corridas de toros y hay un ambiente increíble de excitación y toda la ciudad es un hervidero!
fr: En Avril chaque année Séville accueille l'un des plus grands partis en Espagne, l' "Feria de Abril" et les gens de tous les coins voyage en Espagne pour prendre part aux festivités. La feria était à l'origine seulement un marché de bétail, mais au fil des ans, il s'est avéré être l'un des plus grands festivals populaires en Espagne. Il se déroule juste après les célébrations de la Semaine Sainte, Semana Santa, lorsque certains spectaculaires processions ont lieu. Il ya plus de 1000 tentes, appelés "casetas" sur le site de la feria et tous les jours à midi, une procession appelée "Paseo de Caballos" a lieu. Les filles dans leurs robes de flamenco traditionnels sont escortés à travers la ville dans des voitures tirées par des chevaux espagnols fines et en fin d'après-midi les corridas commencent et il ya une ambiance formidable d'enthousiasme et toute la ville est en pleine effervescence!

# SevillaInfolacalle
source: La Calle Feria is one of the longest streets in Seville and is steeped in history. Its also a popular place for shoppers, having a whole range of retailers and also a street market every Thursday where you can buy just about everything!! There is also a public market for fresh produce.
da: La Calle Feria ist eine der längsten Straßen in Sevilla und ist reich an Geschichte. Es ist auch ein beliebter Ort für Käufer, die eine ganze Reihe von Einzelhändlern und auch eine Straße Markt jeden Donnerstag, wo man fast alles kaufen kann! Es gibt auch ein öffentlicher Markt für frische Produkte.
de: La Calle Feria es una de las calles más largas de Sevilla y está llena de historia. También es un lugar popular para los compradores, que tienen una amplia gama de tiendas, así como un mercadillo todos los jueves donde se puede comprar casi todo! También hay un mercado público para productos frescos.
fr: La Calle Feria est l'une des plus longues rues de Séville et est ancrée dans l'histoire. C'est également un endroit populaire pour les acheteurs, ayant toute une gamme de détaillants et aussi un marché de rue tous les jeudis où vous pouvez acheter à peu près tout! Il ya aussi un marché public pour les produits frais.
