Repository: Inlandandaluciawebsite/Inlandandaluciawebsite
Catalog: App_GlobalResources/Resource.*.resx
Languages: da, de, fr

source: Advanced Search
da: Erweiterte Suche
de: Búsqueda Avanzada
fr: Recherche avancée

source: Home
da: Startseite
de: Inicio
fr: Accueil

# OurService
source: Our service area is truly comprehensive and covers a large section of inland Andalucia. If you have a desire to purchase a rural, inland property in a true Spanish area and are interested in any of the villages in and around Alcala la Real, Alora, Antequera, Archidona, Mollina, Fuente de Piedra, Campillos, Iznajar, Villanueva de Algaidas, Lucena, Loja, Osuna, Salinas, Alameda and all places in between, as well as the Subbetica National Park covering the regions of Antequera, Cádiz, Cordoba, Granada, Jaen, Málaga and Sevilla then <a href="ContactOffices.aspx" title="come and see us">come and see us</a>!
da: Notre zone de service est vraiment complet et couvre une grande partie de l'intérieur de Andalucia. Si vous avez un désir d'acheter une propriété dans l'intérieur des terres en milieu rural un véritable espace espagnol et êtes intéressé par un de ces villages dans et autour Alcala la Real, Alora, Antequera, Archidona, Mollina, Fuente de Piedra, Campillos, Iznajar, Villanueva de Algaidas, Lucena, Loja, Osuna, Salinas, Alameda et tous endroits entre les deux, ainsi que l' Subbetica National Park couvrant les régions de Antequera, Cádiz, Cordoba, Granada, Jaen, Málaga et Sevilla puis <a href="ContactOffices.aspx" title="come and see us">venir nous voir</a>!
de: Nuestra zona de servicio es verdaderamente amplio y abarca una gran parte del interior de Andalucía. Si usted tiene un deseo de comprar una propiedad rural en el interior de un verdadero espacio español y está interesado en alguna de las aldeas en los alrededores Alcala la Real, Alora, Antequera, Archidona, Mollina, Fuente de Piedra, Campillos, Iznajar, Villanueva de Algaidas, Lucena, Loja, Osuna, Salinas, Alameda y todos los lugares en el medio, así como la Subbetica National Park que cubren las regiones de Antequera, Cádiz, Cordoba, Granada, Jaen, Málaga y Sevilla entonces <a href="ContactOffices.aspx" title="come and see us">venir a vernos</a>!
fr: Notre zone de service est vraiment complet et couvre une grande partie de l'intérieur de Andalucia. Si vous avez un désir d'acheter une propriété dans l'intérieur des terres en milieu rural un véritable espace espagnol et êtes intéressé par un de ces villages dans et autour Alcala la Real, Alora, Antequera, Archidona, Mollina, Fuente de Piedra, Campillos, Iznajar, Villanueva de Algaidas, Lucena, Loja, Osuna, Salinas, Alameda et tous endroits entre les deux, ainsi que l' Subbetica National Park couvrant les régions de Antequera, Cádiz, Cordoba, Granada, Jaen, Málaga et Sevilla puis

# pleasealso
source: Please also remember, we are adding inland properties on a daily basis to our web site, there is nearly always something new!
da: Bitte auch daran denken, fügen wir landeinwärts Eigenschaften auf einer täglichen Basis, um unsere Website, gibt es fast immer etwas Neues!
de: Recuerde también, estamos agregando propiedades continentales a diario a nuestro sitio web, casi siempre hay algo nuevo!
fr: S'il vous plaît rappelez aussi, nous ajoutons des propriétés intérieures sur une base quotidienne à notre site web, il ya presque toujours quelque chose de nouveau!

source: Property Search
da: Suche
de: Buscar
fr: Chercher

source: Search by Google map
da: Suche bei Ort
de: Buscar por Ubicación
fr: Chercher par Situation

# Specialist
source: The inland Andalucia Property Specialist
da: Immobilien Spezialist Andalusien
de: Su Inmobiliaria en el interior de Andalucía
fr: Spécialiste de l’immobilier à l’interieur de l’Andalousie

# welcome
source: Welcome to Inland Andalucia Ltd. We are the real property specialist for inland Andalucia. All locations and all property types: if it’s inland Andalucia, it’s us. Discover our very extensive and all-encompassing <a href="PropSearch.aspx">inland property portfolio</a>
da: Bienvenue au véritable spécialiste de l'immobilier en Andalousie. Nous vous offrons la plus grande sélection des appartements, maisons, villas, chalets, terrains, ruines, fincas disponible en Andalousie. Découvrez notre <a href="PropSearch.aspx">portefeuille immobilier</a> et nous vous aidons à realiser votre rêve Espagnol.
de: Bienvenido a Inland Andalucia Ltd, su Inmobiliaria situado en Mollina, Málaga y Alcalá la Real en Jaén. Estamos especializados en propriedades en el interior de Andalucía. Si usted busca una propiedad, sea un Cortijo, una hacienda, una finca o una casa de pueblo, un chalet o parcelas, llamanos o descubre la <a href="PropSearch.aspx">cartera de propiedades</a>
fr: Bienvenue au véritable spécialiste de l'immobilier en Andalousie. Nous vous offrons la plus grande sélection des appartements, maisons, villas, chalets, terrains, ruines, fincas disponible en Andalousie. Découvrez notre et nous vous aidons à realiser votre rêve Espagnol

source: About Andalucia
da: Über Andalusien
de: Sobre Andalucía
fr: Concernant l'Andalousie

source: Agents Private Area
da: Makler Login
de: Zona Agente
fr: Zone d'Agence

source: Airports
da: Flughäfen
de: Aeropuertos
fr: Aéroports

source: Articles
da: Artikel
de: Artículos

source: Buyer's Guide
da: Leitfaden für Käufer
de: Guía Comprador
fr: Acheter

source: Buying a Property
da: Kauf einer Immobilie
de: Comprar una Propiedad
fr: Acheter Immobilier

source: Buying Process
da: Kaufabwicklung
de: Proceso de Compra
fr: Processus d'Achat

source: Contact us
da: Kontakt
de: Contáctenos
fr: Contactez-nous

source: Cordoba province
da: Provinz Córdoba
de: Provincia de Córdoba
fr: Province de Cordoba

source: FAQs
da: Fragen und Antworten
de: Preguntas Frequentes
fr: Questions Frequentes

source: Featured Properties
da: Besondere Immobilien
de: Propiedades destacadas
fr: Propriétés en vedette

source: Glossary
da: Glossar der Begriffe
de: Glosario de Términos
fr: Vocabulaire

source: Granada Province
da: Provinz Granada
de: Provincía de Granada
fr: Province de Granada

source: Jaen province
da: Provinz Jaen
de: Provincia de Jaén
fr: La province de Jaén

source: Location
da: Lage
de: Ubicación
fr: Situation

source: Malaga Province
da: Provinz Malaga
de: Provincia de Málaga
fr: Province de Malaga

source: Mortgage
da: Hypotheken
de: Hipoteca
fr: Hypothèque

source: Our Offices
da: Unsere Büros
de: Nuestras Oficinas
fr: Nos bureaux

source: Property Taxes
da: Vermögenssteuern
de: Impuestos de la Propiedad
fr: Taxes d'Achat

source: Seville Province
da: Provinz Sevilla
de: Provincía de Sevilla
fr: Province de Séville

source: Town Guide
da: Reiseführer
de: Guía Turística
fr: Guide Touristique

source: Unpaid Taxes
da: Unbezahlte Steuern
de: Impuestos sin Pagar
fr: Taxes non Payés

source: Useful Links
da: Nützliche Links
de: Enlaces útiles
fr: Liens utiles

source: Weather
da: Das Wetter
de: El Tiempo
fr: Le Temps

source: Quick Search
da: Schnellsuche
de: Búsqueda Rápida
fr: Recherche rapide

source: Read what our Vendors and Clients say
da: Lesen Sie, was unsere Lieferanten und Kunden sagen
de: Lea lo que nuestros proveedores y clientes dicen
fr: Lisez ce que nos fournisseurs et clients disent

source: Andalucia Property
da: Andalusien Immobilien
de: Andalucía Viviendas
fr: Andalucia propriété

# AndaluciaPropertydesc
source: At Inland Andalucia we have country, rural, inland property ranging from fincas, villas, townhouses to apartments. We specialise in the areas of Antequera, Cordoba, Granada, Jaen, Malaga and Sevilla where, with us you will find your ideal inland property. If you do not find what you are looking for please <a href="contactus.aspx">contact us </a>, as we probably have it.
da: Am Andalusien Inland haben wir land, ländlich, im Landesinneren Eigentum von Fincas, Villen, Stadthäuser, Wohnungen. Wir sind spezialisiert in den Bereichen Antequera, Cordoba, Granada, Jaén, Málaga und Sevilla, wo Sie bei uns Ihre ideale Immobilie im Landesinneren finden. Wenn Sie nicht finden, was Sie suchen bitte <a href="contactus.aspx" title="contact us">kontaktieren Sie uns</a>, wie wir haben sie vermutlich.
de: En Andalucía Interior tenemos país, rural, propiedad de interior van desde fincas, villas, casas de apartamentos. Nos especializamos en las áreas de Antequera, Córdoba, Granada, Jaén, Málaga y Sevilla, donde, con nosotros podrás encontrar la propiedad hacia el interior. Si usted no encuentra lo que está buscando, por favor <a href="contactus.aspx" title="contact us">contáctenos</a>, como es probable que lo tengamos.
fr: Au Andalousie intérieure que nous avons pays, rural, propriété voies allant de fincas, villas, maisons à appartements. Nous nous spécialisons dans les domaines de Antequera, Cordoue, Grenade, Jaen, Malaga et Séville où, avec nous, vous trouverez votre propriété idéale intérieur des terres. Si vous ne trouvez pas ce que vous cherchez s'il vous plaît <a href="contactus.aspx" title="contact us">contactez-nous</a>, comme nous l'avons surement.

source: Area:
da: Plaats:
de: Localidad:
fr: Localité:

source: Back
da: Zuruck
de: Volver
fr: Retour

# btnSearch
source: Search
da: Suche
de: Buscar
fr: Recherche

source: Min. Baths:
da: Min. Bäder:
de: Min baño:
fr: Min bain:

source: Min. Beds:
da: Min. Zimmer:
de: Min dormitorios:
fr: Min chambres:

source: New Search
da: neue Suche
de: Nueva busqueda
fr: Chercher encore

source: of
da: von
de: de
fr: de

source: Page
da: Seite
de: Página

source: Price from:
da: Preis ab:
de: Precio desde:
fr: Prix à partir de:

source: properties found
da: Immobilien gefunden
de: inmuebles encontrados
fr: propriétés trouvées

source: Property search (advanced)
da: Immobiliensuche (Fortgeschrittene)
de: Buscador de inmuebles (avanzado)
fr: Recherche de propriété (avancé)

source: Property search by reference
da: Immobilien Suche nach Referenz
de: Buscador de inmuebles por referencia
fr: Recherche de propriétés par référence

source: PropertyType:
da: Art der Unterkunft:
de: Tipo de inmueble:
fr: Type de bien:

source: Reference number
da: Kennziffer:
de: Número de referencia:
fr: Numéro de référence:

source: Search properties in Andalucia by Google Map
da: Suchen Sie Immobilien in Andalusien von Google Map
de: Buscar Inmuebles en Andalucia por Google Map
fr: Recherche de propriétés en Andalousie par Google Map

source: to:
da: zu:
de: a:
fr: à:

# To050descbelow
source: At Inland Andalucia we have country, rural, inland property ranging from fincas, villas, townhouses to apartments. We specialise in the areas of Antequera, Cordoba, Granada, Jaen, Malaga and Sevilla where, with us you will find your ideal inland property. If you do not find what you are looking for please <a href="contactus.aspx">contact us</a>, as we probably have it.
da: Bei Inland Andalucia wir haben land, ländlich, im Landesinneren Eigentum von Fincas, Villen, Stadthäuser, Wohnungen. Wir sind spezialisiert in den Bereichen Antequera, Cordoba, Granada, Jaén, Málaga und Sevilla, wo Sie bei uns Ihre ideale Immobilie im Landesinneren finden. Wenn Sie nicht finden, was Sie suchen bitte <a href="contactus.aspx">kontaktieren Sie uns</a>, wie wir haben sie vermutlich.
de: En Inland Andalucia tenemos país, rural, propiedad de interior van desde fincas, villas, casas de apartamentos. Nos especializamos en las áreas de Antequera, Córdoba, Granada, Jaén, Málaga y Sevilla, donde, con nosotros podrás encontrar la propiedad hacia el interior. Si usted no encuentra lo que está buscando, por favor <a href="contactus.aspx">contáctenos</a>, como es probable que lo tengamos.
fr: À Inland Andalucia nous devons pays, rural, propriété voies allant de fincas, villas, maisons à appartements. Nous nous spécialisons dans les domaines de Antequera, Cordoue, Grenade, Jaen, Malaga et Séville où, avec nous, vous trouverez votre propriété idéale intérieur des terres. Si vous ne trouvez pas ce que vous cherchez s'il vous plaît <a href="contactus.aspx">contactez-nous</a>, comme nous l'avons surement.

# Top50overview
source: An overview of our 50 best bargain properties for sale in Cordoba, Granada, Jaen, Malaga and Sevilla
da: Ein Überblick über unsere 50 besten Schnäppchen Immobilien zum Verkauf in Cordoba, Granada, Jaen, Malaga und Sevilla
de: Un resumen de nuestros 50 mejores propiedades chollo en venta en Córdoba, Granada, Jaén, Málaga y Sevilla
fr: Un aperçu de nos 50 meilleures négocier propriétés à vendre à Cordoba, Granada, Jaén, Malaga et Séville

source: Town:
da: Ortschaft:
de: Ciudad:
fr: Commune:

# TownLocationInfoAndaluciaunique
source: Andalucia is unique
da: Andalusien ist einzigartig.
de: Andalucía es única
fr: Andalucia est unique

# TownLocationInfoAreaaround
source: The areas around the Montes of Malaga, Granada, Sierras of Cordoba, Subbetica and Cadiz offer wonderful mountains and incredible views but may not be practical for a retired couple or a young family. The corridor from Antequera to Sevilla is a vast plain and most of the villages in the area are flat making village life very comfortable with easy access to everything!
da: Die Gebiete rund um den Montes de Malaga, Granada, Sierras de Cordoba, Subbetica und Cadiz bieten schöne Berge und eine fantastische Aussicht, aber kann nicht sinnvoll für ein Rentnerehepaar oder eine junge Familie zu sein. Der Korridor zwischen Antequera und Sevilla ist eine weite Ebene und die meisten Dörfer in der Umgebung sind flach und machen das Dorfleben sehr bequem mit einfachem Zugang zu allem!
de: Las áreas alrededor de los Montes de Málaga, Granada, Sierras de Córdoba, Sierras Subbéticas y Cádiz ofrecen maravillosas montañas y vistas increíbles, pero puede no ser práctico para una pareja de jubilados o de una familia joven. El corredor de Antequera a Sevilla es una vasta planicie y la mayoría de los pueblos de la zona son planas haciendo vida de pueblo muy cómodo, con fácil acceso a todo!
fr: Les zones autour des Montes de Malaga, Grenade, Sierras de Córdoba, Subbetica et Cadix offrent de merveilleuses montagnes et des vues incroyables, mais ne peuvent pas être pratique pour un couple de retraités ou une jeune famille. Le couloir d'Antequera à Sevilla est une vaste plaine et la plupart des villages de la région sont la vie du village faisant plat très confortable avec un accès facile à tout!

# TownLocationInfocompleteGuide
source: Our complete guide for Andalucia
da: Unsere komplette Anleitung für Andalusien
de: Nuestro guía completa para Andalucía
fr: Notre guide complet pour Andalousie

# TownLocationInfoCountless
source: There are countless beautiful areas in which to buy your Spanish property, we focus on key areas around Alcala de Real, Antequera, Estepa and Marchena. The unrivalled natural beauty of the area, the friendliness of the local people, the facilities, amenities, the transportation infrastructure and the amazing value for money you get here makes it the perfect area to find your <a href="PropSearch.aspx"> Spanish Dream Home</a>.
da: Es gibt viele schöne Bereiche, in denen Sie Ihre Immobilien in Spanien kaufen können, konzentrieren wir uns auf die wichtigsten Bereiche der Umgebung von Alcala la Real, Antequera, Estepa und Marchena. Die unvergleichliche natürliche Schönheit der Gegend, die Freundlichkeit der Einheimischen, die Annehmlichkeiten, Einrichtungen, Verkehrsinfrastruktur und die erhalten großen Wert für Geld macht es zum perfekten Fläche um Ihre spanischen Traumhaus zu finden.
de: Hay un sinnúmero de hermosas áreas en que para comprar su propiedad española, nos centramos en áreas clave alrededor de Alcalá de Bienes, Antequera, Estepa y Marchena. La belleza natural incomparable de la zona, la amabilidad de la gente local, las instalaciones, los servicios, la infraestructura de transporte y el valor increíble para el dinero llegue aquí hace que sea el lugar perfecto para encontrar su <a href="PropSearch.aspx" title="¿Está buscando el sueño español en casa? Lo tenemos. Haga clic aquí."> Español Dream Home</a>.
fr: Il existe d'innombrables belles régions qui pour acheter votre propriété espagnole, nous nous concentrons sur les domaines clés autour de Alcala de réel, Antequera, Estepa et Marchena. La beauté naturelle incomparable de la région, la gentillesse des gens locaux, les installations, les équipements, l'infrastructure de transport et de la valeur incroyable pour l'argent que vous obtenez ici, il est l'endroit parfait pour trouver votre <a href="PropSearch.aspx" title="Vous cherchez le rêve espagnol maison? Nous l'avons. Cliquez ici."> Espagnol Dream Home</a>.

# TownLocationInfohunderedof
source: With so many hundreds of white washed villages in Andalucia it's difficult to know which the right one for you. We always suggest that before you start looking for a home, you should spend some time looking for an area. Here in Spain you will spend considerably more time outdoors so it's essential that your environment and surroundings are comfortable. Buy the area first and then you're home!
da: Mit so vielen Hunderten weißen Dörfer in Andalusien, ist es schwierig zu wissen, welche die richtige für Sie ist. Deshalb empfehlen wir immer, dass Sie vor der Suche nach einem Hause, erst Zeit zu verbringen um der Gegend herauszupicken. Hier in Spanien werden Sie viel mehr Zeit im Freien verbringen und daher ist es esentieel dass Ihrer unmittelbaren Umgebung und der Region komfortabel sind. Erstens kaufen Sie die Gegend und dann sind Sie zu Hause!
de: Andalucía es única
fr: Avec tant de centaines de villages blanchis à la chaux en Andalousie, il est difficile de savoir qui la bonne pour vous. Nous suggérons toujours que, avant de commencer à chercher une maison, vous devriez passer un peu de temps à la recherche d'une zone. Ici, en Espagne, vous passerez beaucoup plus de temps à l'extérieur il est donc essentiel que votre environnement et ses environs sont confortables. Acheter la région d'abord, puis vous êtes à la maison!

# TownLocationInfosmallvillage
source: The small villages in the Antequera, Estepa and Marchena area have all the amenities you'll need but you may need to ask around in the beginning as most shops are run from the ground floor of the proprietor's house and seldom have a sign! A larger town is always nearby for high street shopping and other services.
da: Die kleinen Dörfer in die Antequera, Estepa und Marchena Umwelt haben alle Annehmlichkeiten, die Sie brauchen,aber es kann sein, dass Sie am Anfang, nur zu fragen müssen, da die meisten Geschäfte aus dem Erdgeschoss des Hauses des Eigentümers ausgeführt werden und haben nur selten ein Zeichen, um anzuzeigen, dass es ein Geschäft ist! Eine große Stadt ist immer in der Nähe wenn Sie die besser bekannten Läden besuchen möchten oder andere Dienstleistungen.
de: Los pequeños pueblos de la comarca de Antequera, Estepa, Marchena y tienen todas las comodidades que usted necesita, pero puede que tenga que preguntar por ahí en un principio como la mayoría de las tiendas se ejecutará desde la planta baja de la casa del propietario y rara vez tienen una señal! Una ciudad grande está siempre cerca para alta calle de tiendas y otros servicios.
fr: Les petits villages de la région d'Antequera, Estepa et Marchena disposent de toutes les commodités dont vous aurez besoin, mais vous pouvez avoir besoin de demander autour au début comme la plupart des magasins sont gérés à partir du rez de chaussée de la maison du propriétaire et ont rarement un signe! Une plus grande ville est toujours à proximité pour faire du shopping haut de la rue et d'autres services.

# ViewingTripAttheEnddesc
source: At the end of your visit we will take you back to Malaga or Seville airport for your return flight.
da: Am Ende des Besuches werden wir Sie zurück nach Malaga oder Sevilla Flughafen für Ihren Rückflug.
de: Al final de su visita le llevará de vuelta a Málaga o Sevilla aeropuerto para su vuelo de regreso.
fr: Al final de su visita le llevará de vuelta a Málaga o Sevilla aeropuerto para su vuelo de regreso.

# ViewingTripcollectsdesc
source: We will then collect you from the airport and take you to your luxury B&B accommodation. Available from 39 €/night in a double room with breakfast included.
da: Wir werden dann holen Sie vom Flughafen ab und bringen Sie zu Ihrem Luxus B&B Unterkunft. Verfügbar ab 39 €/Nacht im Doppelzimmer mit Frühstück.
de: A continuación, le recogiera en el aeropuerto y le llevará a su lujo B&B alojamiento. Disponible desde 39 €/noche en habitación doble con desayuno incluido.
fr: A continuación, le recogiera en el aeropuerto y le llevará a su lujo B&B alojamiento. Disponible desde 39 €/noche en habitación doble con desayuno incluido.

# ViewingTripcomprehensivedesc
source: We will provide you with a comprehensive buying guide. When you have found the perfect property we will assist you with the full process during and after your purchase.
da: Wir werden Ihnen einen umfassenden Ratgeber zu stellen. Wenn Sie die perfekte Immobilie gefunden werden wir Sie mit dem vollständigen Prozess zu unterstützen, während und nach dem Kauf.
de: Nosotros le proporcionaremos con una guía de compra completo. Cuando haya encontrado la propiedad perfecta le ayudará con el proceso completo durante y después de su compra.
fr: Nosotros le proporcionaremos con una guía de compra completo. Cuando haya encontrado la propiedad perfecta le ayudará con el proceso completo durante y después de su compra.

# ViewingTripflightsdesc
source: We or You organise your flights to either Malaga or Sevilla airport. Booking the flights at a time that suits your pocket.
da: Wir oder Sie organisieren Ihre Flüge nach Malaga oder Sevilla entweder Flughafen. Buchung der Flüge zu einer Zeit, die zu Ihrem Geldbeutel passt.
de: Nosotros o a organizar sus vuelos a cualquier aeropuerto de Málaga o Sevilla. Reserva los vuelos a la vez que se adapte a su bolsillo.
fr: Nosotros o a organizar sus vuelos a cualquier aeropuerto de Málaga o Sevilla. Reserva los vuelos a la vez que se adapte a su bolsillo.

# ViewingTripourteamdesc
source: Our team will then take you out and about to view your selected properties and surrounding areas.
da: Unser Team wird Sie dann aus und über Ihre ausgewählten Eigenschaften und Umgebung anzeigen.
de: Nuestro equipo lo llevará fuera de casa para ver sus propiedades seleccionadas y sus alrededores.
fr: Nuestro equipo lo llevará fuera de casa para ver sus propiedades seleccionadas y sus alrededores.

# ViewingTrippersonalisedservice
source: Our personalised service on your property inspection visit includes...
da: Unser persönlicher Service auf Ihrem Grundstück Kontrollbesuch beinhaltet...
de: Nuestro servicio personalizado en su visita de inspección de la propiedad incluye...
fr: Nuestro servicio personalizado en su visita de inspección de la propiedad incluye...

# ViewingTripppriordesc
source: Prior to arriving, work with our professional team selecting a portfolio of properties to view. This will include having your specific questions answered by email and or telephone.
da: Vor der Ankunft, mit unserem professionellen Team die Auswahl ein Portfolio von Liegenschaften, damit sie angezeigt arbeiten. Dazu gehören mit Ihren spezifischen Fragen per E-Mail oder Telefon und beantwortet.
de: Antes de llegar, trabajar con nuestro equipo profesional de la selección de una cartera de propiedades para ver. Esto incluye tener a sus preguntas específicas contestadas por email, o al teléfono.
fr: Antes de llegar, trabajar con nuestro equipo profesional de la selección de una cartera de propiedades para ver. Esto incluye tener a sus preguntas específicas contestadas por email, o al teléfono.
