Repository: Inlandandaluciawebsite/Inlandandaluciawebsite
Catalog: App_GlobalResources/Resource.*.resx
Languages: da, de, fr

# Antequerainformation21
source: Then the violent movements of the Earth's crust forced it upward into hills and mountains up to 1.300 m. The limestone still kept its layered horizontal formation. Because of this, over the millions of years the rain and wind have been able to chisel away at these layers to form incredible shapes
da: Dann zwangen ihn die heftigen Bewegungen der Erdkruste in Hügel und Berge bis zu 1.300 m hinauf. Der Kalkstein behielt immer noch seine geschichtete horizontale Formation bei. Aus diesem Grund konnten Regen und Wind im Laufe der Millionen von Jahren diese Schichten zu unglaublichen Formen formen
de: Luego, los movimientos violentos de la corteza terrestre lo obligaron a subir colinas y montañas de hasta 1.300 m. La piedra caliza aún conserva su formación horizontal en capas. Es por eso que a lo largo de millones de años, la lluvia y el viento han podido convertir estas capas en formas increíbles
fr: Ensuite, les mouvements violents de la croûte terrestre dans les collines et les montagnes l'ont forcé jusqu'à 1 300 m. Le calcaire a conservé sa formation horizontale en couches. C'est pourquoi au fil des millions d'années, la pluie et le vent ont transformé ces couches en formes incroyables

# Antequerainformation22
source: To reach the heart of the park it is possible to drive up to 1.100 m. above sea level along a good access road into the park. Simply go to the village of
da: Um das Herz des Parks zu erreichen, ist es möglich bis zu 1.100 m zu fahren. über dem Meeresspiegel entlang einer guten Zufahrtsstraße in den Park. Einfach in das Dorf gehen
de: Para llegar al corazón del parque, es posible conducir hasta 1.100 m. sobre el nivel del mar a lo largo de un buen camino de acceso al parque. Solo ve al pueblo
fr: Pour atteindre le coeur du parc, il est possible de conduire jusqu'à 1.100 m. au-dessus du niveau de la mer le long d'une bonne route d'accès dans le parc. Juste aller au village

# Antequerainformation23
source: and follow the signs to
da: und folgen Sie den Schildern
de: y sigue las señales
fr: et suivez les signes

# Antequerainformation24
source: out of the town about 1 km. There is also a very easy and picturesque route from the centre of Antequera
da: außerhalb der Stadt ca. 1 km. Es gibt auch eine sehr einfache und malerische Strecke vom Zentrum von Antequera
de: fuera de la ciudad a aproximadamente 1 km. También hay una ruta muy simple y pintoresca desde el centro de Antequera
fr: en dehors de la ville à environ 1 km. Il y a aussi un itinéraire très simple et pittoresque du centre d'Antequera

# Antequerainformation25
source: At the parking area you will find an information centre, small museum, with an interesting of view of the wildlife, flora and fauna of the park. Orchid enthusiasts will be captivated by the 30 varieties of the plant growing in the park.
da: Auf dem Parkplatz finden Sie ein Informationszentrum, ein kleines Museum, mit einem interessanten Blick auf die Tierwelt, Flora und Fauna des Parks. Orchideen-Enthusiasten werden von den 30 Sorten der im Park wachsenden Pflanzen begeistert sein.
de: En el estacionamiento encontrará un centro de información, un pequeño museo, con una interesante vista de la vida silvestre, la flora y la fauna del parque. Los entusiastas de las orquídeas se sorprenderán con las 30 variedades de plantas que crecen en el parque.
fr: Dans le parking, vous trouverez un centre d'information, un petit musée, avec une vue intéressante sur la faune, la flore et la faune du parc. Les amateurs d'orchidées seront émerveillés par les 30 variétés de plantes qui poussent dans le parc.

# Antequerainformation26
source: Three routes through the park for walkers have been marked out with different coloured arrows on wooden sticks. The green route is the shortest and easiest, 1,5 km. and takes about 30 minutes. The yellow route covers most of the green area, is 2,5 km. long and takes you to
da: Drei Routen durch den Park für Wanderer wurden mit verschiedenfarbigen Pfeilen auf Holzstäben markiert. Die grüne Route ist die kürzeste und einfachste, 1,5 km. und dauert etwa 30 Minuten. Die gelbe Route deckt den größten Teil der Grünfläche ab und beträgt 2,5 km. lang und bringt Sie zu
de: Tres rutas a través del parque para excursionistas fueron marcadas con flechas de diferentes colores en palos de madera. La ruta verde es la más corta y fácil, 1.5 km. y toma alrededor de 30 minutos. La ruta amarilla cubre la mayor parte del área verde y es de 2,5 km. de largo y traerte a
fr: Trois itinéraires à travers le parc pour les randonneurs ont été marqués avec des flèches de couleurs différentes sur des bâtons de bois. La route verte est la plus courte et la plus facile, 1,5 km. et prend environ 30 minutes. La route jaune couvre la majeure partie de la zone verte et se trouve à 2,5 km. longtemps et vous amène à

# Antequerainformation27
source: The Windows, at 1.200 m. for panoramic views of the valley of
da: Das Windows, auf 1.200 m. für einen Panoramablick auf das Tal von
de: El Windows, a 1.200 m. para una vista panorámica del valle de
fr: Les fenêtres, à 1 200 m. pour une vue panoramique sur la vallée de

# Antequerainformation28
source: and the Mediterranean coast and on clear days straight over to the Atlas Mountain range of North Africa.
da: und an der Mittelmeerküste und an klaren Tagen geradewegs in die Atlasgebirge Nordafrikas.
de: y en la costa mediterránea y en días claros directamente en las montañas del Atlas de África del Norte.
fr: et sur la côte méditerranéenne et les jours clairs directement dans les montagnes de l'Atlas de l'Afrique du Nord.

# Antequerainformation29
source: Finally the red route is the longest and most difficult, 4,5 km. taking about three hours, with a viewing point 1.339 m. up where you can see the whole of the
da: Schließlich ist die rote Route die längste und schwierigste, 4,5 km. etwa drei Stunden, mit einem Aussichtspunkt 1.339 m. dort, wo Sie das ganze sehen können
de: Después de todo, la ruta roja es la más larga y más difícil, 4.5 km. aproximadamente tres horas, con un mirador de 1.339 m. donde puedes verlo todo
fr: Enfin, la route rouge est la plus longue et la plus difficile, 4,5 km. environ trois heures, avec un point de vue 1,339 m. où vous pouvez tout voir

# Antequerainformation3
source: The town and valley are overlooked by an enormous crag of limestone, 880 metres high that resembles a mans face, called
da: Die Stadt und das Tal werden von einem riesigen Kalksteinfelsen überragt, der 880 Meter hoch ist und einem menschlichen Gesicht ähnelt.
de: La ciudad y el valle están dominados por un gran acantilado de piedra caliza que tiene 880 metros de altura y se asemeja a un rostro humano
fr: La ville et la vallée sont dominées par une énorme falaise de calcaire de 880 mètres de haut qui ressemble à un visage humain.

# Antequerainformation30
source: Park and the Africa Coastline.
da: Park und die afrikanische Küste.
de: Parque y la costa africana.
fr: Parc et la côte africaine.

# Antequerainformation31
source: You need good walking shoes or trainers, in the warm months take a bottle of water
da: Du brauchst gute Wanderschuhe oder Turnschuhe, nimm in den warmen Monaten eine Flasche Wasser
de: Necesita buenos zapatos para caminar o zapatillas de deporte, tome una botella de agua en los meses cálidos
fr: Vous avez besoin de bonnes chaussures de marche ou de baskets, prenez une bouteille d'eau pendant les mois chauds

# Antequerainformation32
source: The enchanted mountain range!
da: Der verzauberte Gebirgszug!
de: ¡La cordillera encantada!
fr: La chaîne de montagnes enchantée!

# Antequerainformation33
source: More information on towns of Andalucia
da: Mehr Informationen zu Städten in Andalusien
de: Más información sobre ciudades en Andalucía
fr: Plus d'information sur les villes d'Andalousie

# Antequerainformation34
source: but none as large as the
da: aber keiner so groß wie der
de: pero ninguno tan grande como eso
fr: mais aucun n'est aussi grand que ça

# Antequerainformation35
source: When it was excavated in the nineteenth century, many hundreds of skeletons were found in its inner chamber
da: Als es im neunzehnten Jahrhundert ausgegraben wurde, wurden viele hundert Skelette in seiner inneren Kammer gefunden
de: Cuando fue excavado en el siglo XIX, se encontraron muchos cientos de esqueletos en su cámara interior
fr: Quand il a été fouillé au XIXe siècle, plusieurs centaines de squelettes ont été trouvés dans sa chambre intérieure

# Antequerainformation36
source: the Church of
da: die Kirche von
de: la iglesia de
fr: l'église de

# Antequerainformation37
source: the 19th century bullring, and the Arch of the Giants, built in 1585, which leads up to the 13th century Moorish castle.
da: die Stierkampfarena aus dem 19. Jahrhundert und der 1585 erbaute Bogen der Giganten, der bis zur maurischen Burg aus dem 13. Jahrhundert führt.
de: la plaza de toros del siglo XIX y el Arco de los Gigantes construido en 1585, que conduce al castillo moro del siglo XIII.
fr: les arènes du 19ème siècle et l'Arche des Géants construite en 1585, qui mène au château mauresque du 13ème siècle.

# Antequerainformation4
source: The name comes from a local legend about an impossible love affair between a young Christian man from Antequera and a beautiful Moorish girl from nearby Archidona, who were driven to the top of the cliff by the Moorish soldiers, where, rather than renounce their love, they chose to hurl themselves into the abyss
da: Der Name kommt von einer lokalen Legende über eine unmögliche Liebesbeziehung zwischen einem jungen Christen aus Antequera und einem schönen maurischen Mädchen aus dem nahegelegenen Archidona, die von den maurischen Soldaten auf die Spitze der Klippe getrieben wurden, um ihrer Liebe nicht zu entsagen. sie wählten sich in den Abgrund zu stürzen
de: El nombre proviene de una leyenda local sobre un romance imposible entre un joven cristiano de Antequera y una hermosa niña morisca de la cercana Archidona, que fueron conducidos por los soldados moros a la cima del acantilado para no renunciar a su amor. Eligieron caer al abismo
fr: Le nom vient d'une légende locale sur une histoire d'amour impossible entre un jeune chrétien d'Antequera et une belle fille maure d'Archidona, qui a été conduit par les soldats maures au sommet de la falaise pour ne pas renoncer à leur amour. Ils ont choisi de tomber dans l'abîme

# Antequerainformation5
source: One of Antequera's most impressive sights is its dolmens, located in a park to the west of the town, the most spectacular of which is the
da: Eine der eindrucksvollsten Sehenswürdigkeiten von Antequera sind die Dolmen in einem Park im Westen der Stadt, von denen der spektakulärste der
de: Uno de los monumentos más impresionantes de Antequera son los dólmenes en un parque al oeste de la ciudad, de los cuales el más espectacular de los
fr: L'un des sites les plus impressionnants d'Antequera sont les dolmens dans un parc à l'ouest de la ville, dont le plus spectaculaire

# Antequerainformation6
source: There are many such dolmens in
da: Es gibt viele solcher Dolmen in
de: Hay muchos de esos dólmenes en
fr: Il y a beaucoup de ces dolmens

# Antequerainformation7
source: Other fascinating monuments to be seen in the town are the recently excavated Roman baths, the magnificent Renaissance church of
da: Andere faszinierende Denkmäler in der Stadt sind die kürzlich ausgegrabenen römischen Bäder, die prächtige Renaissance-Kirche von
de: Otros monumentos fascinantes en la ciudad son los Baños Romanos descubiertos recientemente, la magnífica iglesia renacentista de
fr: D'autres monuments fascinants de la ville sont les thermes romains récemment déterrés, la magnifique église Renaissance de

# Antequerainformation8
source: We recommend the
da: Wir empfehlen die
de: Recomendamos el
fr: Nous recommandons le

# Antequerainformation9
source: the
da: das
de: la
fr: la

# Antehistoricals
source: A visit to this historical town is a journey almost 5,000 years back in time, beginning with the Bronze Age and the native Iberians. The timeline is there to be followed in this fascinating city's profusion of burial mounds, dolmens, Roman baths, a Moorish Castle, Gothic churches, Renaissance fountains and baroque bell towers
da: Ein Besuch dieser historischen Stadt ist eine Reise fast 5.000 Jahre zurück in der Zeit, beginnend mit der Bronzezeit und die einheimischen Iberer. Die Zeitleiste ist in dieser faszinierenden Stadt reich an Grabhügeln, Dolmen, römischen Bädern, einer maurischen Burg, gotischen Kirchen, Renaissancebrunnen und barocken Glockentürmen.
de: Una visita a esta ciudad histórica es un viaje de casi 5000 años en el tiempo, comenzando con la Edad del Bronce y los íberos nativos. La línea de tiempo está a su alcance en la fascinante ciudad de profusión de túmulos funerarios, dólmenes, baños romanos, un castillo moro, iglesias góticas, fuentes renacentistas y campanarios barrocos
fr: Une visite de cette ville historique est un voyage qui remonte à près de 5 000 ans, à commencer par l'âge du bronze et les autochtones ibériques. La chronologie est là pour être suivie dans la profusion de tumulus, dolmens, bains romains, château mauresque, églises gothiques, fontaines Renaissance et clochers baroques.

# CasaGrandealcala_01
source: Valued as a very good area to go out to eat
da: Gewaardeerd als een zeer goed gebied om uit eten te gaan
de: Valorada como una muy buena zona para salir a comer
fr: Estimé comme un très bon endroit pour sortir pour manger

# CasaGrandealcala_02
source: Casa Grande is located in Alcalá la Real and offers accommodation with a balcony. Free Wi-Fi access is available.
da: Casa Grande ligt in Alcalá la Real en biedt accommodatie met een balkon. Gratis Wi-Fi-toegang is beschikbaar.
de: La Casa grande se encuentra en Alcalá la Real y ofrece alojamiento con balcón. Hay conexión WiFi gratuita.
fr: Le Casa Grande est situé à Alcalá la Real et propose un hébergement avec balcon. Une connexion Wi-Fi gratuite est disponible.

# CasaGrandealcala_03
source: Some units have a seating area and / or terrace.
da: Sommige accommodaties hebben een zithoek en / of een terras.
de: Algunos alojamientos tienen zona de estar y/o terraza.
fr: Certains logements disposent d'un coin salon et / ou d'une terrasse.

# CasaGrandealcala_04
source: A continental or buffet breakfast is served every morning.
da: Er wordt elke ochtend een continentaal ontbijt of een ontbijtbuffet geserveerd.
de: Todas las mañanas se sirve un desayuno continental o buffet.
fr: Un petit-déjeuner continental ou buffet est servi chaque matin.

# CasaGrandealcala_05
source: Cycling is possible nearby.
da: Fietsen is in de buurt mogelijk.
de: En las inmediaciones se puede practicar ciclismo.
fr: Le cyclisme est possible à proximité.

# CasaGrandealcala_06
source: Granada is 43 km from the bed and breakfast. The nearest airport is Federico García Lorca Granada-Jaén Airport, 33 km from Casa Grande.
da: Granada ligt op 43 km van de bed & breakfast. De dichtstbijzijnde luchthaven is Federico García Lorca Granada-Jaén, op 33 km van Casa Grande.
de: Granada se encuentra a 43 km del bed and breakfast. El aeropuerto Federico García Lorca Granada-Jaén es el más cercano y queda a 33 km de la Casa grande.
fr: Grenade est à 43 km du Bed & Breakfast. L'aéroport de Grenade-Federico García Lorca, le plus proche, est situé à 33 km de la Casa Grande.

# CasaGrandealcala_07
source: Couples love the location - they have put an 8.4 for two-person trips.
da: Koppels zijn dol op de locatie - ze hebben een 8.4 geplaatst voor reizen met twee personen.
de: A las parejas les encanta la ubicación — Le han puesto un 8,4 para viajes de dos personas.
fr: Les couples adorent l'emplacement - ils ont mis un 8.4 pour les voyages de deux personnes.

# CasaGrandealcala_08
source: This accommodation also has a very good score for the best value for money in Alcalá la Real. Clients get more out of their money compared to other accommodations in the same city.
da: Deze accommodatie scoort ook heel goed voor de beste prijs-kwaliteitsverhouding in Alcalá la Real. Klanten halen meer uit hun geld in vergelijking met andere accommodaties in dezelfde stad.
de: Este alojamiento también tiene muy buena puntuación por la mejor relación calidad-precio en Alcalá la Real. Los clientes sacan más partido a su dinero en comparación con otros alojamientos de la misma ciudad.
fr: Ce logement a également un très bon score pour le meilleur rapport qualité-prix à Alcalá la Real. Les clients tirent davantage parti de leur argent par rapport aux autres hébergements dans la même ville.

# CasaGrandealcala_09
source: We speak your language!
da: Wij spreken uw taal!
de: ¡Hablamos tu idioma!
fr: Nous parlons votre langue!

source: Reserve For Viewing
da: Besichtigung buchen
de: Reservar para visitar
fr: Reserver pour Visiter

# ReserveForViewingOnReceiptTitle
source: On receipt, we will reserve this property for you to view within 2 weeks. Any price negotiation will be determined after.
de: Una vez recibido, la propiedad quedará reservada para su visita durante el plazo de dos semanas. Cualquier negociación sobre el precio tendrá lugar después de la visita.
fr: A la reception, nous reserverons la propriété pour votre viste dans les deux semaines. Une possible negotiation du prix se fera après la visite.

# BuyerReserveForViewingCancel
source: Cancel
da: stornieren
de: Cancelar
fr: Annuler

# BuyerReserveForViewingReserve
source: Reserve
da: buchen
de: Reservar
fr: Réserver

# SellWithUs
source: <img src="/images/Sell-with-us-english.jpg" width="290" alt="Sell With Us">
de: <img src="/images/Sell-with-us-spanish.gif" width="386" alt="Sell With Us">

# ContactUswepride
source: We pride ourselves in personalised and good service, trying to give you as much help as possible. As we always want you to have the individual attention you need, please try to reserve an appointment with us before you leave your home, that way we can be ready and available for you personally at a pre-arranged time and date that suits you.
da: Wir sind stolz darauf, in der personalisierten und guten Service, versuchen Sie so viel wie möglich zu geben, zu helfen. Da wir möchten, dass Sie immer die individuelle Aufmerksamkeit, die Sie benötigen, versuchen Sie bitte einen Termin mit uns zu buchen, bevor Sie Ihr Haus verlassen, So können wir bereit sein und für Sie persönlich an einem vorher vereinbarten Zeit und Datum, das zu Ihnen passt.
fr: Nous sommes fiers de service personnalisé et bien, en essayant de vous donner autant d'aide que possible. Comme nous voulons toujours vous avez l'attention individuelle dont vous avez besoin, s'il vous plaît essayer de réserver un rendez-vous avec nous avant que vous quittez votre maison, de cette façon, nous pouvons être prêts et disponibles pour vous personnellement à une heure et la date pré-arrangé qui vous convient.

# ContactUswhateveryour
source: Whatever your query, we are happy to help you.
da: Unabhängig von Ihrer Anfrage, wir sind glücklich, Ihnen zu helfen.
fr: Quel que soit votre requête, nous sommes heureux de vous aider.

# Validationemailvalid
source: Please enter a valid email address
fr: S'il vous plaît entrer une adresse email valide

# aguaduceLocationInfolocation
source: Aguadulce location
da: Aguadulce Lage
fr: Emplacement Aguadulce

# Antequerainformation13
source: Barefoot Carmelitas,
da: Barfuß Carmelitas
fr: Carmelitas aux pieds nus

# PeriviousStep
source: Previous Step
da: Vorheriger Schritt

# InlandAndaluciaandalucia
source: Andalucia
da: Andalusien

# Weatherclickhere
source: Click here to see a Location Map
da: Klicken Sie hier, um eine Lageplan zu sehen

# UsefulLinkItPays
source: It pays to use the experts. For all you foreign exchange and international payments… MONEYCORP » <a href="http://partners.moneycorp.com/converteresdelsol/?rp=10003985" title="Currency Exchange" target="_blank">Currency Exchange</a> » <a href="https://online.moneycorp.com/AccountOpening/Default#/stage_1?rp=10003985" title="Open an MoneyCorp account" target="_blank">Open an MoneyCorp account</a>
da: Es lohnt sich, die Experten zu nutzen. Für alle Ihre Devisen und internationale Zahlungen ... MONEYCORP » <a href="http://partners.moneycorp.com/converteresdelsol/?rp=10003985" title="Geldwechsel" target="_blank">Geldwechsel</a> » <a href="https://online.moneycorp.com/AccountOpening/Default#/stage_1?rp=10003985" title="Öffnen Sie ein MoneyCorp Kontot" target="_blank">Öffnen Sie ein MoneyCorp Konto</a>

# ArhalHeading
source: Arahal Andalucia
da: Arahal Andalusien
