Repository: Inlandandaluciawebsite/Inlandandaluciawebsite
Catalog: App_GlobalResources/Resource.*.resx
Languages: da, de, fr

# InlandAndaluciaGlossaryTermsDesc
source: <a name="a"></a><h2> A</h2> <p><strong>Abogado</strong> <br /> Lawyer, Solicitor, Attorney</p> <p><strong>Administrador</strong> <br /> Administrator, Manager, especially of the affairs of a community of Property Owners</p> <p><strong>Acta </strong><br /> Minutes of Meeting</p> <p><strong>Agente de la Propiedad Inmobiliaria (API) </strong><br /> Property agent</p> <p><strong>Al Contado </strong><br /> Cash</p> <p><strong>Albacea </strong><br /> Executor of Will</p> <p><strong>Alquiler </strong><br /> Rent</p> <p><strong>Amortizaci&oacute;n </strong><br /> Depreciation. Redemption.</p> <p><strong>Arras </strong><br /> Down payment, deposit</p> <p><strong>Arbitrio sobre el incremento </strong><br /> A sort of Capital Gains Tax on increase in land value, also called Plus Val&iacute;a </p> <p><strong>Asegurar </strong><br /> To insure</p> <p><strong>Asesor Fiscal </strong><br /> Financial Adviser, Tax Consultant, Accountant</p> <p><strong>Autorizaci&oacute;n de residencia </strong><br /> Residence Permit</p> <p><strong>Aval </strong><br /> Guarantee requested by the bank to approve a mortgage application</p> <p><strong>Ayuntamiento </strong><br /> Town Hall</p> <p>[ <a href="#top" title="Back to Top">Back to Top</a> ]<br /> </p> <a name="c"></a><h2>C</h2> <p><strong>Caja de Ahorros </strong><br /> Savings Bank (usually offer good mortgage deals) </p> <p><strong>Cargas</strong> <br /> Charges. Burden </p> <p><strong>Certificado de cambio de divisas </strong><br /> Certificate of Exchange of fereign currency into Spanish Pesetas </p> <p><strong>Certificado de empadronamiento </strong><br /> Certificate showing a person resides or owns property in a given municipality </p> <p><strong>Certificado penal </strong><br /> Certificate showing any prison record or legal judgement against a person </p> <p><strong>Certificado registral </strong><br /> Certificate informing about debts of a specific property </p> <p><strong>Cobrar</strong> <br /> To cash a cheque, to collect a payment </p> <p><strong>Comprador</strong> <br /> Purchaser/Buyer </p> <p><strong>Compensaci&oacute;n extranjera </strong><br /> Percentage deduction applied to Spanish Income Tax due in order to compensate for tax paid abroad </p> <p><strong>Comunidad de Propietarios</strong> <br /> Owners association in an apartment building or complex of attached houses </p> <p><strong>Contrato de compraventa </strong><br /> Contract of Sale and Purchase </p> <p><strong>Contribuci&oacute;n dineraria extranjera</strong> <br /> Foreign money contribution, necessary to start a business in Spain for non-EC persons </p> <p><strong>Contribuci&oacute;n Urbana</strong> <br /> Former name (still used colloquially) of municipal real estate tax Now IBI </p> <p><strong>Cuenta corriente </strong><br /> Cheque account in bank </p> <p>[ <a href="#top" title="Back to Top">Back to Top</a> ]<br /> </p> <a name="d"></a><h2>D</h2> <p><strong>Declaraci&oacute;n de impuesto </strong><br /> Tax Return </p> <p><strong>Declaraci&oacute;n de obra nueva </strong><br /> Declaration and Registry of new Construction </p> <p><strong>Declaraci&oacute;n de renta</strong> <br /> Income Tax Return </p> <p><strong>Demanda </strong><br /> Lawsuit </p> <p><strong>Documento privado </strong><br /> Private document </p> <p><strong>Documento p&uacute;blico </strong><br /> Public document </p> <p><strong>Documento unificado </strong><br /> Combined Work and Residence Permit </p> <p><strong>Domiciliaci&oacute;n de pagos </strong><br /> Standing Order to Bank for payment of electric, water, tax bills, etc. </p> <p>[ <a href="#top" title="Back to Top">Back to Top</a> ]<br /> </p> <a name="e"></a><h2>E</h2> <p><strong>Escritura de compraventa </strong><br /> Notarized Contract of Sale and Purchase </p> <p><strong>Escritura p&uacute;blica </strong><br /> Notarized and Registered Deed of Title to Property </p> <p><strong>Estatutos </strong><br /> By-laws, Statutes, especially of owners association of condominium apartment buildings </p> <p><strong>Euribor </strong><br /> Euro Interbank offered rate </p> <p>[ <a href="#top" title="Back to Top">Back to Top</a> ]<br /> </p> <a name="g"></a><h2>G</h2> <p><strong>Gastos </strong><br /> Expenses </p> <p><strong>Gestor&iacute;a </strong><br /> Firm specialised in obtaining official authorisations, permits, licenses, etc. </p> <p>[ <a href="#top" title="Back to Top">Back to Top</a> ]<br /> </p> <a name="a"></a> <h2>H</h2> <p><strong>Hacienda</strong> <br /> Treasury, Finance Ministry, Tax Ministry </p> <p><strong>Hipoteca </strong><br /> Mortgage </p> <p><strong>Honorarios </strong><br /> Fees </p> <p>[ <a href="#top" title="Back to Top">Back to Top</a> ]<br /> </p> <a name="i"></a><h2>I</h2> <p><strong>Impuesto sobre Actividades Econ&oacute;micas (IAE) </strong><br /> This tax replaces the former fiscal licence for professionals and business operators </p> <p><strong>Impuesto sobre Bienes Inmuebles (IBI) </strong><br /> Replaces the former contribuci&oacute;n urbana as the annual municipal Real estate tax </p> <p><strong>Impuesto sobre el incremento del valor de los terrenos </strong><br /> Tax on increase of land value </p> <p><strong>Impuesto de transmisiones patrimoniales </strong><br /> Real Estate Transfer Tax </p> <p><strong>Impuesto extraordinario sobre el patrimonio </strong><br /> Capital Assets Tax/Wealth Tax </p> <p><strong>Impuesto municipal sobre la renta de las personas f&iacute;sicas </strong><br /> Income tax </p> <p>[ <a href="#top" title="Back to Top">Back to Top</a> ]<br /> </p> <a name="l"></a><h2>L</h2> <p><strong>Ley de arrendamientos urbanos </strong><br /> urban Letting Law covering rental of apartments, houses </p> <p><strong>Ley de la propiedad horizontal </strong><br /> Real Estate Law setting forth the legal framework for condominium buildings, and rights and obligations of individual owners </p> <p><strong>Libre de Cargas </strong><br /> Free of debts </p> <p><strong>Licencia de apertura </strong><br /> Licence to open a business </p> <p><strong>Licencia fiscal </strong><br /> Former annual business licence, replaced in 1992 by IAE </p> <p><strong>Licencia de Obra </strong><br /> Building permission </p> <p>[ <a href="#top" title="Back to Top">Back to Top</a> ]<br /> </p> <a name="m"></a> <h2>M</h2> <p><strong>Memoria </strong><br /> List of all materials and specifications for a construction job. </p> <p>[ <a href="#top" title="Back to Top">Back to Top</a> ]<br /> </p> <a name="n"></a><h2>N</h2> <p><strong>Notario </strong><br /> Notary </p> <p><strong>Nota Simple </strong><br /> Certificate from Property Registry </p> <p><strong>N&uacute;mero de identificaci&oacute;n de extranjeros (NIE) </strong><br /> Foreigner's Tax Identification Number </p> <p>[ <a href="#top" title="Back to Top">Back to Top</a> ]<br /> </p> <a name="p"></a><h2>P</h2> <p><strong>Pago en efectivo </strong><br /> Cash payment </p> <p><strong>Parcela </strong><br /> Building Plot </p> <p><strong>Patrimonio </strong><br /> Patrimony/Capital Assets </p> <p><strong>Plan Parcial </strong><br /> Plan of building plots in a housing development </p> <p><strong>Plusval&iacute;a Municipal </strong><br /> Capital gains tax on the sale of property </p> <p><strong>Poder</strong> <br /> Proxy, Power of Attorney </p> <p><strong>Pr&eacute;stamo con techo </strong><br /> Loan with variable interests with fixed minimum and maximum </p> <p><strong>Pr&eacute;stamo Hipotecario </strong><br /> Mortgage loan </p> <p>[ <a href="#top" title="Back to Top">Back to Top</a> ]<br /> </p> <a name="r"></a><h2>R</h2> <p><strong>Registro de la Propiedad </strong><br /> Property Registry </p> <p><strong>Representante fiscal</strong> <br /> Offical tax representative of foreigner </p> <p><strong>Residente </strong><br /> Resident, Holder of an Official Residence Permit </p> <p><strong>Retenci&oacute;n </strong><br /> Withholding Tax retained from salaries, earnings on rentals, bank accounts etc. </p> <p>[ <a href="#top" title="Back to Top">Back to Top</a> ]<br /> </p> <a name="s"></a><h2>S</h2> <p><strong>Seguro de amortizaci&oacute;n de pr&eacute;stamos</strong> <br /> Loan repayment insurance </p> <p><strong>Seguro Multirriesgo Hogar </strong><br /> House insurance </p> <p><strong>Se&ntilde;al </strong><br /> Deposit, down payment </p> <p><strong>Solicitud </strong><br /> Petition, Request, Application </p> <p>[ <a href="#top" title="Back to Top">Back to Top</a> ]<br /> </p> <a name="t"></a><h2>T</h2> <p><strong>Tasaci&oacute;n </strong><br /> Independent valuation of property </p> <p><strong>Tarjeta Comunitaria </strong><br /> EC Registration Card </p> <p><strong>Temporada </strong><br /> Season, Short Period of Time </p> <p><strong>Testamento </strong><br /> Will/Testament </p> <p><strong>Tipo de inter&eacute;s </strong><br /> Rate of interest </p> <p><strong>Todos los gastos </strong><br class="style1" /> All charges, often stipulated in Home Purchase Contract to buyer </p> <p><strong>Traspaso </strong><br /> Transfer/Lease of Property </p> <p><strong>Trimestre </strong><br /> Quarter </p> <p>[ <a href="#top" title="Back to Top">Back to Top</a> ]<br /> </p> <a name="u"></a> <h2>U</h2> <p><strong>Urbanizaci&oacute;n </strong><br /> Housing Estate </p> <p>[ <a href="#top" title="Back to Top">Back to Top</a> ]<br /> </p> <a name="v"></a> <h2>V</h2> <p><strong>Valor Catastral </strong><br /> Official Valuation of Real Estate for Tax Purposes </p> <p><strong>Visado de residencia </strong><br /> Visa required for living in Spain more than period allowed regular tourists </p> <p>[ <a href="#top" title="Back to Top">Back to Top</a> ]</p>
da: <a name="a"></a><h2> A</h2> <p><strong>Abogado</strong> <br /> Rechtsanwalt, Solicitor, Rechtsanwalt</p> <p><strong>Administrador</strong> <br /> Administrator-Manager, vor allem von den Angelegenheiten der Gemeinschaft der Vermieter</p> <p><strong>Acta </strong><br /> Minutes of Meeting</p> <p><strong>Agente de la Propiedad Inmobiliaria (API) </strong><br /> Property agent</p> <p><strong>Al Contado </strong><br /> Barzahlung</p> <p><strong>Albacea </strong><br /> Executor of Will</p> <p><strong>Alquiler </strong><br /> Mieten</p> <p><strong>Amortizaci&oacute;n </strong><br /> Abschreibungen</p> <p><strong>Arras </strong><br /> Anzahlung, Kaution</p> <p><strong>Arbitrio sobre el incremento </strong><br /> Eine Art von Kapitalertragsteuer auf Erhöhung der Land-Wert, auch als Plus Val&iacute;a </p> <p><strong>Asegurar </strong><br /> Um zu gewährleisten,</p> <p><strong>Asesor Fiscal </strong><br /> Finanzberater, Steuerberater, Wirtschaftsprüfer</p> <p><strong>Autorizaci&oacute;n de residencia </strong><br /> Aufenthaltserlaubnis</p> <p><strong>Aval </strong><br /> Garantie angefordert von der Bank, um eine Hypothek Antrag zu genehmigen</p> <p><strong>Ayuntamiento </strong><br /> Rathaus</p> <p>[ <a href="#top" title="Back to Top">Zurück zum Anfang</a> ]<br /> </p> <a name="c"></a><h2>C</h2> <p><strong>Caja de Ahorros </strong><br /> Savings Bank (in der Regel bieten gute Hypothek Angebote) </p> <p><strong>Cargas</strong> <br /> Gebühren. Burden </p> <p><strong>Certificado de cambio de divisas </strong><br /> Zertifikat Austausch von fremde W&#228;hrung ins Spanische Pesetas </p> <p><strong>Certificado de empadronamiento </strong><br /> Zertifikat, das eine Person aufhält, oder besitzt Eigenschaft in einer bestimmten Gemeinde </p> <p><strong>Certificado penal </strong><br /> Zertifikat zeigt jeden Datensatz Gefängnis oder juristische Urteil gegen eine Person </p> <p><strong>Certificado registral </strong><br /> Zertifikat informiert über Schulden einer bestimmten Eigenschaft </p> <p><strong>Cobrar</strong> <br /> Um einen Scheck einzulösen, um eine Zahlung zu sammeln </p> <p><strong>Comprador</strong> <br /> Käufer / Besteller </p> <p><strong>Compensaci&oacute;n extranjera </strong><br /> Prozentual Abzug angewendet spanischen Einkommensteuergesetzes durch, um für Ausgleich im Ausland gezahlte Steuer </p> <p><strong>Comunidad de Propietarios</strong> <br /> Owners Association in einem Mehrfamilienhaus oder einen Komplex von Reihenhäusern </p> <p><strong>Contrato de compraventa </strong><br /> Vertrag über Verkauf und Ankauf </p> <p><strong>Contribuci&oacute;n dineraria extranjera</strong> <br /> Foreign Geld Beitrag, notwendig, um ein Unternehmen in Spanien für Nicht-EG-Personen starten </p> <p><strong>Contribuci&oacute;n Urbana</strong> <br /> Ehemaliger Name (noch verwendet umgangssprachlich) der kommunalen Grundsteuer Jetzt IBI </p> <p><strong>Cuenta corriente </strong><br /> Scheck-Konto in der Bank </p> <p>[ <a href="#top" title="Back to Top">Zurück zum Anfang</a> ]<br /> </p> <a name="d"></a><h2>D</h2> <p><strong>Declaraci&oacute;n de impuesto </strong><br /> Tax Return </p> <p><strong>Declaraci&oacute;n de obra nueva </strong><br /> Erklärung und Registry neuer Construction </p> <p><strong>Declaraci&oacute;n de renta</strong> <br /> Income Tax Return </p> <p><strong>Demanda </strong><br /> Klage </p> <p><strong>Documento privado </strong><br /> Privat Dokument </p> <p><strong>Documento p&uacute;blico </strong><br /> Öffentliche Dokument </p> <p><strong>Documento unificado </strong><br /> Kombinierte Arbeits-und Aufenthaltsgenehmigung </p> <p><strong>Domiciliaci&oacute;n de pagos </strong><br /> Dauerauftrag bei der Bank für die Zahlung der Elektro-, Wasser-, Steuer-Rechnungen, etc. </p> <p>[ <a href="#top" title="Back to Top">Zurück zum Anfang</a> ]<br /> </p> <a name="e"></a><h2>E</h2> <p><strong>Escritura de compraventa </strong><br /> Notariellem Vertrag von Kauf und Verkauf </p> <p><strong>Escritura p&uacute;blica </strong><br /> Registriert beglaubigt und Deed of Eigentumsrecht </p> <p><strong>Estatutos </strong><br /> Mit-Gesetze, Statuten, insbesondere der Eigentümergemeinschaft von Eigentumswohnungen Mehrfamilienhäuser </p> <p><strong>Euribor </strong><br /> Euro Interbank Offered Rate </p> <p>[ <a href="#top" title="Back to Top">Zurück zum Anfang</a> ]<br /> </p> <a name="g"></a><h2>G</h2> <p><strong>Gastos </strong><br /> Aufwendungen </p> <p><strong>Gestor&iacute;a </strong><br /> Firm in den Erhalt von behördlichen Genehmigungen, Bewilligungen, Lizenzen etc. spezialisiert </p> <p>[ <a href="#top" title="Back to Top">Zurück zum Anfang</a> ]<br /> </p> <a name="a"></a> <h2>H</h2> <p><strong>Hacienda</strong> <br /> Finanzministerium, Ministerium f&#252;r Steuern </p> <p><strong>Hipoteca </strong><br /> Hypotheken </p> <p><strong>Honorarios </strong><br /> Gebühren </p> <p>[ <a href="#top" title="Back to Top">Zurück zum Anfang</a> ]<br /> </p> <a name="i"></a><h2>I</h2> <p><strong>Impuesto sobre Actividades Econ&oacute;micas (IAE) </strong><br /> Diese Steuer ersetzt die bisherige Geschäftsjahr Lizenz für Fachleute und Unternehmer </p> <p><strong>Impuesto sobre Bienes Inmuebles (IBI) </strong><br /> Ersetzt die ehemalige contribuci&oacute;n urbana wie die jährliche kommunale Grundsteuer </p> <p><strong>Impuesto sobre el incremento del valor de los terrenos </strong><br /> Steuer auf Erhöhung der Bodenwert </p> <p><strong>Impuesto de transmisiones patrimoniales </strong><br /> Grunderwerbsteuer </p> <p><strong>Impuesto extraordinario sobre el patrimonio </strong><br /> Kapitalvermögen Tax / Vermögenssteuer </p> <p><strong>Impuesto municipal sobre la renta de las personas f&iacute;sicas </strong><br /> Steuern vom Einkommen und </p> <p>[ <a href="#top" title="Back to Top">Zurück zum Anfang</a> ]<br /> </p> <a name="l"></a><h2>L</h2> <p><strong>Ley de arrendamientos urbanos </strong><br /> städtischen Vermietung Gesetz über die Vermietung von Wohnungen, Häusern </p> <p><strong>Ley de la propiedad horizontal </strong><br /> Immobilienrecht Darlegung des rechtlichen Rahmens für Eigentumswohnung Gebäude, und die Rechte und Pflichten der einzelnen Eigentümer </p> <p><strong>Libre de Cargas </strong><br /> Frei von Schulden </p> <p><strong>Licencia de apertura </strong><br /> Licence to ein Geschäft zu eröffnen </p> <p><strong>Licencia fiscal </strong><br /> Ehemalige jährlichen Business-Lizenz, in 1992 von IAE ersetzt </p> <p><strong>Licencia de Obra </strong><br /> Baugenehmigung </p> <p>[ <a href="#top" title="Back to Top">Zurück zum Anfang</a> ]<br /> </p> <a name="m"></a> <h2>M</h2> <p><strong>Memoria </strong><br /> Liste aller Materialien und Spezifikationen für eine Baumaßnahme. </p> <p>[ <a href="#top" title="Back to Top">Zurück zum Anfang</a> ]<br /> </p> <a name="n"></a><h2>N</h2> <p><strong>Notario </strong><br /> Notar </p> <p><strong>Nota Simple </strong><br /> Zertifikat vom Grundbuchamt </p> <p><strong>N&uacute;mero de identificaci&oacute;n de extranjeros (NIE) </strong><br /> Ausländerbehörde Tax Identification Number </p> <p>[ <a href="#top" title="Back to Top">Zurück zum Anfang</a> ]<br /> </p> <a name="p"></a><h2>P</h2> <p><strong>Pago en efectivo </strong><br /> Barzahlung </p> <p><strong>Parcela </strong><br /> Bauplatz </p> <p><strong>Patrimonio </strong><br /> Patrimony / Kapitalforderungen </p> <p><strong>Plan Parcial </strong><br /> Plan der Baugrundstücke in einer Wohnsiedlung </p> <p><strong>Plusval&iacute;a Municipal </strong><br /> Kapitalertragssteuer auf den Verkauf von Immobilien </p> <p><strong>Poder</strong> <br /> Proxy, Power of Attorney </p> <p><strong>Pr&eacute;stamo con techo </strong><br /> Darlehen mit variablen Anteilen mit festen minimalen und maximalen </p> <p><strong>Pr&eacute;stamo Hipotecario </strong><br /> Hypothekendarlehen </p> <p>[ <a href="#top" title="Back to Top">Zurück zum Anfang</a> ]<br /> </p> <a name="r"></a><h2>R</h2> <p><strong>Registro de la Propiedad </strong><br /> Grundbuchamt </p> <p><strong>Representante fiscal</strong> <br /> Offical steuerlichen Vertreter der Ausländer </p> <p><strong>Residente </strong><br /> Resident Inhaber einer offiziellen Aufenthaltsgenehmigung </p> <p><strong>Retenci&oacute;n </strong><br /> Quellensteuer vom Lohn erhalten, das Ergebnis auf die Mieten, Konten Bank usw. </p> <p>[ <a href="#top" title="Back to Top">Zurück zum Anfang</a> ]<br /> </p> <a name="s"></a><h2>S</h2> <p><strong>Seguro de amortizaci&oacute;n de pr&eacute;stamos</strong> <br /> Restschuldversicherung </p> <p><strong>Seguro Multirriesgo Hogar </strong><br /> Haus Versicherung </p> <p><strong>Se&ntilde;al </strong><br /> Kaution, Anzahlung </p> <p><strong>Solicitud </strong><br /> Petition, Antrag, Anwendungs- </p> <p>[ <a href="#top" title="Back to Top">Zurück zum Anfang</a> ]<br /> </p> <a name="t"></a><h2>T</h2> <p><strong>Tasaci&oacute;n </strong><br /> Unabhängige Bewertung von Immobilien </p> <p><strong>Tarjeta Comunitaria </strong><br /> EG Registration Card </p> <p><strong>Temporada </strong><br /> Jahreszeit, Kurze Zeitspanne </p> <p><strong>Testamento </strong><br /> Will / Testament </p> <p><strong>Tipo de inter&eacute;s </strong><br /> Zinssatz </p> <p><strong>Todos los gastos </strong><br class="style1" /> Alle Kosten, die oft in festgelegten Start Kaufvertrag an den Käufer </p> <p><strong>Traspaso </strong><br /> Übertragen / Vermietung von Immobilien </p> <p><strong>Trimestre </strong><br /> Quarter </p> <p>[ <a href="#top" title="Back to Top">Zurück zum Anfang</a> ]<br /> </p> <a name="u"></a> <h2>U</h2> <p><strong>Urbanizaci&oacute;n </strong><br /> Wohnsiedlung </p> <p>[ <a href="#top" title="Back to Top">Zurück zum Anfang</a> ]<br /> </p> <a name="v"></a> <h2>V</h2> <p><strong>Valor Catastral </strong><br /> Offizielle Bewertung von Immobilien für Steuerzwecke </p> <p><strong>Visado de residencia </strong><br /> Visa für das Leben in Spanien benötigt mehr als Frist regelmäßig Touristen </p> <p>[ <a href="#top" title="Back to Top">Zurück zum Anfang</a> ]</p>
de: <a name="a"></a><h2> A</h2> <p><strong>Abogado</strong> <br /> Abogado, Procurador, Abogado</p> <p><strong>Administrador</strong> <br /> Administrador, Gerente, especialmente de los asuntos de una comunidad de propietarios</p> <p><strong>Acta </strong><br /> Acta de la reunión</p> <p><strong>Agente de la Propiedad Inmobiliaria (API) </strong><br /> Agente de la Propiedad</p> <p><strong>Al Contado </strong><br /> Efectivo</p> <p><strong>Albacea </strong><br /> Albacea del testamento</p> <p><strong>Alquiler </strong><br /> Alquilar</p> <p><strong>Amortizaci&oacute;n </strong><br /> Depreciación. Redención.</p> <p><strong>Arras </strong><br /> Pago, el depósito</p> <p><strong>Arbitrio sobre el incremento </strong><br /> Una especie de imposición de las plusvalías sobre el Incremento del valor de la tierra, también llamada Plus Val&iacute;a </p> <p><strong>Asegurar </strong><br /> Para asegurar</p> <p><strong>Asesor Fiscal </strong><br /> Asesor financiero, asesor fiscal, contable</p> <p><strong>Autorizaci&oacute;n de residencia </strong><br /> Permiso de Residencia</p> <p><strong>Aval </strong><br /> Garantía solicitada por el banco para aprobar una solicitud de hipoteca</p> <p><strong>Ayuntamiento </strong><br /> Ayuntamiento</p> <p>[ <a href="#top" title="Back to Top">Volver al inicio</a> ]<br /> </p> <a name="c"></a><h2>C</h2> <p><strong>Caja de Ahorros </strong><br /> Caja de Ahorros (por lo general ofrecen buenas ofertas de hipoteca) </p> <p><strong>Cargas</strong> <br /> Cargos. Carga </p> <p><strong>Certificado de cambio de divisas </strong><br /> Certificado de cambio de la moneda extranjera en pesetas espa&#241;olas </p> <p><strong>Certificado de empadronamiento </strong><br /> Certificado que muestra una persona reside o posee bienes en un determinado municipio </p> <p><strong>Certificado penal </strong><br /> Certificado mostrar ninguna antecedentes penales o juicio legal contra una persona </p> <p><strong>Certificado registral </strong><br /> Certificado informando sobre las deudas de una propiedad específica </p> <p><strong>Cobrar</strong> <br /> Para cambiar un cheque, para recoger un pago </p> <p><strong>Comprador</strong> <br /> Comprador </p> <p><strong>Compensaci&oacute;n extranjera </strong><br /> Deducción Porcentaje aplicado al impuesto sobre la renta español por el fin de compensar el impuesto pagado en el extranjero </p> <p><strong>Comunidad de Propietarios</strong> <br /> Asociación de propietarios de un edificio de apartamentos o complejos de casas adosadas </p> <p><strong>Contrato de compraventa </strong><br /> Contrato de Compra y Venta </p> <p><strong>Contribuci&oacute;n dineraria extranjera</strong> <br /> Aporte dinero extranjero, necesarios para iniciar un negocio en España para personas no comunitarias </p> <p><strong>Contribuci&oacute;n Urbana</strong> <br /> Nombre anterior (todavía se utiliza coloquialmente) del impuesto predial municipal Ahora IBI </p> <p><strong>Cuenta corriente </strong><br /> Cuenta de cheques en el banco </p> <p>[ <a href="#top" title="Back to Top">Volver al inicio</a> ]<br /> </p> <a name="d"></a><h2>D</h2> <p><strong>Declaraci&oacute;n de impuesto </strong><br /> Declaración de impuestos </p> <p><strong>Declaraci&oacute;n de obra nueva </strong><br /> Declaración y Registro de nueva construcción </p> <p><strong>Declaraci&oacute;n de renta</strong> <br /> Declaración de Impuestos </p> <p><strong>Demanda </strong><br /> Pleito </p> <p><strong>Documento privado </strong><br /> Documento privado </p> <p><strong>Documento p&uacute;blico </strong><br /> Documento público </p> <p><strong>Documento unificado </strong><br /> Combinado de trabajo y permiso de residencia </p> <p><strong>Domiciliaci&oacute;n de pagos </strong><br /> Orden Permanente del Banco para el pago de electricidad, agua, facturas de impuestos, etc </p> <p>[ <a href="#top" title="Back to Top">Volver al inicio</a> ]<br /> </p> <a name="e"></a><h2>E</h2> <p><strong>Escritura de compraventa </strong><br /> Contrato notarial de compraventa </p> <p><strong>Escritura p&uacute;blica </strong><br /> Escritura notarial y de registro del título de propiedad </p> <p><strong>Estatutos </strong><br /> Estatutos, Estatutos, especialmente de los propietarios de la asociación de edificios de apartamentos en condominio </p> <p><strong>Euribor </strong><br /> Euro Interbank Offered Rate </p> <p>[ <a href="#top" title="Back to Top">Volver al inicio</a> ]<br /> </p> <a name="g"></a><h2>G</h2> <p><strong>Gastos </strong><br /> Gastos </p> <p><strong>Gestor&iacute;a </strong><br /> Empresa especializada en la obtención de las autorizaciones oficiales, permisos, licencias, etc </p> <p>[ <a href="#top" title="Back to Top">Volver al inicio</a> ]<br /> </p> <a name="a"></a> <h2>H</h2> <p><strong>Hacienda</strong> <br /> Hacienda, Ministerio de Hacienda, Ministerio de Hacienda </p> <p><strong>Hipoteca </strong><br /> Hipoteca </p> <p><strong>Honorarios </strong><br /> Honorarios </p> <p>[ <a href="#top" title="Back to Top">Volver al inicio</a> ]<br /> </p> <a name="i"></a><h2>I</h2> <p><strong>Impuesto sobre Actividades Econ&oacute;micas (IAE) </strong><br /> Este impuesto sustituye a la antigua licencia fiscal para los profesionales y empresarios </p> <p><strong>Impuesto sobre Bienes Inmuebles (IBI) </strong><br /> Sustituye a la antigua contribuci&oacute;n urbana como el impuesto inmobiliario municipal anual </p> <p><strong>Impuesto sobre el incremento del valor de los terrenos </strong><br /> Impuesto sobre el incremento del valor del suelo </p> <p><strong>Impuesto de transmisiones patrimoniales </strong><br /> Inmobiliaria Impuesto sobre Transmisiones </p> <p><strong>Impuesto extraordinario sobre el patrimonio </strong><br /> Bienes de Capital Tax / Impuesto sobre el Patrimonio </p> <p><strong>Impuesto municipal sobre la renta de las personas f&iacute;sicas </strong><br /> Impuesto sobre la renta </p> <p>[ <a href="#top" title="Back to Top">Volver al inicio</a> ]<br /> </p> <a name="l"></a><h2>L</h2> <p><strong>Ley de arrendamientos urbanos </strong><br /> Ley Dejar urbano Alquiler de recubrimiento de pisos, casas </p> <p><strong>Ley de la propiedad horizontal </strong><br /> Estableciendo Derecho Inmobiliario establece el marco legal para los edificios de condominios, y los derechos y obligaciones de los propietarios individuales </p> <p><strong>Libre de Cargas </strong><br /> Libre de deudas </p> <p><strong>Licencia de apertura </strong><br /> Licencia para abrir un negocio </p> <p><strong>Licencia fiscal </strong><br /> Ex licencia de negocio anual, sustituido en 1992 por el IAE </p> <p><strong>Licencia de Obra </strong><br /> Permiso de edificación </p> <p>[ <a href="#top" title="Back to Top">Volver al inicio</a> ]<br /> </p> <a name="m"></a> <h2>M</h2> <p><strong>Memoria </strong><br /> Lista de todos los materiales y las especificaciones para un trabajo de construcción. </p> <p>[ <a href="#top" title="Back to Top">Volver al inicio</a> ]<br /> </p> <a name="n"></a><h2>N</h2> <p><strong>Notario </strong><br /> Notario </p> <p><strong>Nota Simple </strong><br /> Certificado del Registro de la Propiedad </p> <p><strong>N&uacute;mero de identificaci&oacute;n de extranjeros (NIE) </strong><br /> Número de Identificación Fiscal de Extranjero </p> <p>[ <a href="#top" title="Back to Top">Volver al inicio</a> ]<br /> </p> <a name="p"></a><h2>P</h2> <p><strong>Pago en efectivo </strong><br /> Pago al contado </p> <p><strong>Parcela </strong><br /> Parcela </p> <p><strong>Patrimonio </strong><br /> Patrimonio / Bienes de Capital </p> <p><strong>Plan Parcial </strong><br /> El Plan de parcelas en una urbanización </p> <p><strong>Plusval&iacute;a Municipal </strong><br /> Impuesto sobre las plusvalías de la venta de bienes </p> <p><strong>Poder</strong> <br /> Poder </p> <p><strong>Pr&eacute;stamo con techo </strong><br /> Préstamo con interés variable, con mínimas y máxima </p> <p><strong>Pr&eacute;stamo Hipotecario </strong><br /> Préstamo hipotecario </p> <p>[ <a href="#top" title="Back to Top">Volver al inicio</a> ]<br /> </p> <a name="r"></a><h2>R</h2> <p><strong>Registro de la Propiedad </strong><br /> Registro de la Propiedad </p> <p><strong>Representante fiscal</strong> <br /> Representante fiscal Offical de extranjero </p> <p><strong>Residente </strong><br /> Residente, titular de la Residencia Oficial de Permisos </p> <p><strong>Retenci&oacute;n </strong><br /> Retención de impuestos retenidos de los salarios, los ingresos en el alquiler, cuentas bancarias, etc </p> <p>[ <a href="#top" title="Back to Top">Volver al inicio</a> ]<br /> </p> <a name="s"></a><h2>S</h2> <p><strong>Seguro de amortizaci&oacute;n de pr&eacute;stamos</strong> <br /> Seguro de amortización del préstamo </p> <p><strong>Seguro Multirriesgo Hogar </strong><br /> Seguro de la casa </p> <p><strong>Se&ntilde;al </strong><br /> Fuerte, el pago </p> <p><strong>Solicitud </strong><br /> Petición, Request, Solicitud </p> <p>[ <a href="#top" title="Back to Top">Volver al inicio</a> ]<br /> </p> <a name="t"></a><h2>T</h2> <p><strong>Tasaci&oacute;n </strong><br /> Valoración independiente de la propiedad </p> <p><strong>Tarjeta Comunitaria </strong><br /> Tarjeta de Registro de EC </p> <p><strong>Temporada </strong><br /> Season, corto período de tiempo </p> <p><strong>Testamento </strong><br /> Will / Testamento </p> <p><strong>Tipo de inter&eacute;s </strong><br /> Tipo de interés </p> <p><strong>Todos los gastos </strong><br class="style1" /> Todos los cargos, a menudo establecidas en Home contrato de compra al comprador </p> <p><strong>Traspaso </strong><br /> Transferencia / arrendamiento de bienes </p> <p><strong>Trimestre </strong><br /> Trimestre </p> <p>[ <a href="#top" title="Back to Top">Volver al inicio</a> ]<br /> </p> <a name="u"></a> <h2>U</h2> <p><strong>Urbanizaci&oacute;n </strong><br /> Urbanización </p> <p>[ <a href="#top" title="Back to Top">Volver al inicio</a> ]<br /> </p> <a name="v"></a> <h2>V</h2> <p><strong>Valor Catastral </strong><br /> Tasación Oficial de bienes inmuebles a efectos fiscales </p> <p><strong>Visado de residencia </strong><br /> Se requiere visa para vivir en España más de plazo concedido a los turistas regulares </p> <p>[ <a href="#top" title="Back to Top">Volver al inicio</a> ]</p>
fr: <a name="a"></a><h2> A</h2> <p><strong>Abogado</strong> <br /> Avocat, avocat, procureur</p> <p><strong>Administrador</strong> <br /> Administrateur, gestionnaire, notamment des affaires de la communauté des propriétaires d&#39;immeubles</p> <p><strong>Acta </strong><br /> Procès-verbal de la réunion</p> <p><strong>Agente de la Propiedad Inmobiliaria (API) </strong><br /> agent immobilier</p> <p><strong>Al Contado </strong><br /> Argent</p> <p><strong>Albacea </strong><br /> Exécutrice testamentaire</p> <p><strong>Alquiler </strong><br /> Louer</p> <p><strong>Amortizaci&oacute;n </strong><br /> Amortissement. Rédemption.</p> <p><strong>Arras </strong><br /> D&#39;acompte, dépôt</p> <p><strong>Arbitrio sobre el incremento </strong><br /> Une sorte d&#39;impôt sur les gains en capital sur l&#39;augmentation de la valeur des terres, aussi appelé Plus Val&iacute;a </p> <p><strong>Asegurar </strong><br /> Pour assurer</p> <p><strong>Asesor Fiscal </strong><br /> Conseiller financier, conseiller fiscal, comptable</p> <p><strong>Autorizaci&oacute;n de residencia </strong><br /> Permis de résidence</p> <p><strong>Aval </strong><br /> Garantie demandée par la banque d&#39;approuver une demande de prêt hypothécaire</p> <p><strong>Ayuntamiento </strong><br /> Mairie</p> <p>[ <a href="#top" title="Back to Top">Retour au début</a> ]<br /> </p> <a name="c"></a><h2>C</h2> <p><strong>Caja de Ahorros </strong><br /> Caisse d&#39;Epargne (offre généralement de bonnes affaires hypothécaires) </p> <p><strong>Cargas</strong> <br /> Charges. Burden </p> <p><strong>Certificado de cambio de divisas </strong><br /> Certificat de change de la monnaie fereign en pesetas espagnoles </p> <p><strong>Certificado de empadronamiento </strong><br /> Certificat montrant une personne réside ou possède des biens dans une municipalité donnée </p> <p><strong>Certificado penal </strong><br /> Certificat montrant un casier judiciaire ou un jugement en justice contre une personne </p> <p><strong>Certificado registral </strong><br /> Certificat informer au sujet des dettes d&#39;une propriété spécifique </p> <p><strong>Cobrar</strong> <br /> Pour encaisser un chèque, de percevoir un paiement </p> <p><strong>Comprador</strong> <br /> Acheteur / Acheteur </p> <p><strong>Compensaci&oacute;n extranjera </strong><br /> pourcentage de déduction appliquée à l&#39;impôt sur le revenu dû en espagnol afin de compenser l&#39;impôt payé à l&#39;étranger </p> <p><strong>Comunidad de Propietarios</strong> <br /> Association des propriétaires dans un immeuble ou un complexe de maisons mitoyennes </p> <p><strong>Contrato de compraventa </strong><br /> Contrat de vente et d&#39;achat </p> <p><strong>Contribuci&oacute;n dineraria extranjera</strong> <br /> Contribution monétaire étranger, nécessaire pour démarrer une entreprise en Espagne pour les personnes non-CE </p> <p><strong>Contribuci&oacute;n Urbana</strong> <br /> Ancien nom (encore utilisée familièrement) de l&#39;impôt immobilier municipal maintenant IBI </p> <p><strong>Cuenta corriente </strong><br /> Compte chèque dans une banque </p> <p>[ <a href="#top" title="Back to Top">Retour au début</a> ]<br /> </p> <a name="d"></a><h2>D</h2> <p><strong>Declaraci&oacute;n de impuesto </strong><br /> Déclaration d&#39;impôt </p> <p><strong>Declaraci&oacute;n de obra nueva </strong><br /> Déclaration et le registre de la nouvelle construction </p> <p><strong>Declaraci&oacute;n de renta</strong> <br /> Déclaration d&#39;impôt sur le revenu </p> <p><strong>Demanda </strong><br /> Lawsuit </p> <p><strong>Documento privado </strong><br /> Document privé </p> <p><strong>Documento p&uacute;blico </strong><br /> Document public </p> <p><strong>Documento unificado </strong><br /> Travail combiné et permis de séjour </p> <p><strong>Domiciliaci&oacute;n de pagos </strong><br /> L&#39;article de la Banque pour le paiement d&#39;électricité, de l&#39;eau, les factures d&#39;impôt, etc </p> <p>[ <a href="#top" title="Back to Top">Retour au début</a> ]<br /> </p> <a name="e"></a><h2>E</h2> <p><strong>Escritura de compraventa </strong><br /> Contrat notarié de vente et d&#39;achat </p> <p><strong>Escritura p&uacute;blica </strong><br /> Acte notarié et enregistré de titre de propriété </p> <p><strong>Estatutos </strong><br /> Règlements, Lois, en particulier de l&#39;association des propriétaires de copropriété des immeubles </p> <p><strong>Euribor </strong><br /> Euro Interbank Offered Rate </p> <p>[ <a href="#top" title="Back to Top">Retour au début</a> ]<br /> </p> <a name="g"></a><h2>G</h2> <p><strong>Gastos </strong><br /> Dépenses </p> <p><strong>Gestor&iacute;a </strong><br /> Entreprise spécialisée dans l&#39;obtention des autorisations officielles, les permis, licences, etc </p> <p>[ <a href="#top" title="Back to Top">Retour au début</a> ]<br /> </p> <a name="a"></a> <h2>H</h2> <p><strong>Hacienda</strong> <br /> Trésor, ministère des Finances, ministère des Impôts </p> <p><strong>Hipoteca </strong><br /> Hypothèque </p> <p><strong>Honorarios </strong><br /> Honoraires </p> <p>[ <a href="#top" title="Back to Top">Retour au début</a> ]<br /> </p> <a name="i"></a><h2>I</h2> <p><strong>Impuesto sobre Actividades Econ&oacute;micas (IAE) </strong><br /> Cette taxe remplace l&#39;ancienne licence fiscal pour les professionnels et les opérateurs économiques </p> <p><strong>Impuesto sobre Bienes Inmuebles (IBI) </strong><br /> Remplace l&#39;ancienne contribuci&oacute;n urbana que la taxe annuelle immobilière municipale </p> <p><strong>Impuesto sobre el incremento del valor de los terrenos </strong><br /> Impôt sur l&#39;augmentation de la valeur des terres </p> <p><strong>Impuesto de transmisiones patrimoniales </strong><br /> Les droits de cession immobilière </p> <p><strong>Impuesto extraordinario sobre el patrimonio </strong><br /> Immobilisations taxe / impôt sur la fortune </p> <p><strong>Impuesto municipal sobre la renta de las personas f&iacute;sicas </strong><br /> Impôt sur le revenu </p> <p>[ <a href="#top" title="Back to Top">Retour au début</a> ]<br /> </p> <a name="l"></a><h2>L</h2> <p><strong>Ley de arrendamientos urbanos </strong><br /> urbain Laisser location couvrant le droit d&#39;appartements, de maisons </p> <p><strong>Ley de la propiedad horizontal </strong><br /> La mise en Droit immobilier le cadre légal pour les immeubles en copropriété, et les droits et obligations des propriétaires individuels </p> <p><strong>Libre de Cargas </strong><br /> Libre de dettes </p> <p><strong>Licencia de apertura </strong><br /> Licence d&#39;ouvrir une entreprise </p> <p><strong>Licencia fiscal </strong><br /> Ancien licence d&#39;exploitation annuel, remplacé en 1992 par l&#39;IAE </p> <p><strong>Licencia de Obra </strong><br /> Permis de bâtir </p> <p>[ <a href="#top" title="Back to Top">Retour au début</a> ]<br /> </p> <a name="m"></a> <h2>M</h2> <p><strong>Memoria </strong><br /> Liste de tous les matériaux et les spécifications pour un travail de construction. </p> <p>[ <a href="#top" title="Back to Top">Retour au début</a> ]<br /> </p> <a name="n"></a><h2>N</h2> <p><strong>Notario </strong><br /> Notaire </p> <p><strong>Nota Simple </strong><br /> Certificat d&#39;enregistrement de la propriété </p> <p><strong>N&uacute;mero de identificaci&oacute;n de extranjeros (NIE) </strong><br /> Tax Numéro d&#39;identification de l&#39;étranger </p> <p>[ <a href="#top" title="Back to Top">Retour au début</a> ]<br /> </p> <a name="p"></a><h2>P</h2> <p><strong>Pago en efectivo </strong><br /> Paiement en espèces </p> <p><strong>Parcela </strong><br /> Terrain à bâtir </p> <p><strong>Patrimonio </strong><br /> Patrimoine / Immobilisations </p> <p><strong>Plan Parcial </strong><br /> Plan d&#39;terrains à bâtir dans un lotissement </p> <p><strong>Plusval&iacute;a Municipal </strong><br /> L&#39;impôt sur les gains sur la vente de biens </p> <p><strong>Poder</strong> <br /> Proxy, Procuration </p> <p><strong>Pr&eacute;stamo con techo </strong><br /> Prêt avec intérêts variables avec minimum et maximum fixe </p> <p><strong>Pr&eacute;stamo Hipotecario </strong><br /> Prêt hypothécaire </p> <p>[ <a href="#top" title="Back to Top">Retour au début</a> ]<br /> </p> <a name="r"></a><h2>R</h2> <p><strong>Registro de la Propiedad </strong><br /> Registre des biens </p> <p><strong>Representante fiscal</strong> <br /> Officielle représentant fiscal de l&#39;étranger </p> <p><strong>Residente </strong><br /> Résident, titulaire d&#39;un permis de la résidence officielle </p> <p><strong>Retenci&oacute;n </strong><br /> Retenue d&#39;impôt retenu sur les salaires, les gains sur les locations, les comptes bancaires, etc </p> <p>[ <a href="#top" title="Back to Top">Retour au début</a> ]<br /> </p> <a name="s"></a><h2>S</h2> <p><strong>Seguro de amortizaci&oacute;n de pr&eacute;stamos</strong> <br /> assurance remboursement du prêt </p> <p><strong>Seguro Multirriesgo Hogar </strong><br /> Assurance habitation </p> <p><strong>Se&ntilde;al </strong><br /> Fort, acompte </p> <p><strong>Solicitud </strong><br /> Pétition, requête, demande </p> <p>[ <a href="#top" title="Back to Top">Retour au début</a> ]<br /> </p> <a name="t"></a><h2>T</h2> <p><strong>Tasaci&oacute;n </strong><br /> Évaluation indépendante de la propriété </p> <p><strong>Tarjeta Comunitaria </strong><br /> CE Carte d&#39;enregistrement </p> <p><strong>Temporada </strong><br /> Saison, peu de temps </p> <p><strong>Testamento </strong><br /> Will / Testament </p> <p><strong>Tipo de inter&eacute;s </strong><br /> Taux d&#39;intérêt </p> <p><strong>Todos los gastos </strong><br class="style1" /> Tous les frais, souvent stipulées dans l&#39;achat de logements contrat à l&#39;acheteur </p> <p><strong>Traspaso </strong><br /> Transfert / location de biens </p> <p><strong>Trimestre </strong><br /> Trimestre </p> <p>[ <a href="#top" title="Back to Top">Retour au début</a> ]<br /> </p> <a name="u"></a> <h2>U</h2> <p><strong>Urbanizaci&oacute;n </strong><br /> Lotissement </p> <p>[ <a href="#top" title="Back to Top">Retour au début</a> ]<br /> </p> <a name="v"></a> <h2>V</h2> <p><strong>Valor Catastral </strong><br /> Évaluation officielle de l&#39;immobilier à des fins fiscales </p> <p><strong>Visado de residencia </strong><br /> Visa nécessaire pour vivre en Espagne plus de période touristes réguliers prévus </p> <p>[ <a href="#top" title="Back to Top">Retour au début</a> ]</p>
