Repository: Inlandandaluciawebsite/Inlandandaluciawebsite
Catalog: App_GlobalResources/Resource.*.resx
Languages: da, de, fr

# PuentegenilDetail2
source: The name comes from the bridge over the river Genil. The town is an agricultural centre, also known for its Semana Santa-celebration, contracted in the local vernacular to "mananta". The important unifying element is the bridge, built in a place that was coming fordable used since ancient symbol of union between two shores that were once distinct provinces: the right bank in Cordoba, known as Don Gonzalo pontoon under the Marquis of Priego, the left in Sevilla, Miragenil, belonging to the Marquis of Estepa. It had to be a Queen, the Regent Maria Cristina, mother of Elizabeth II, who arrange for the union of the two banks by Royal Decree in 1834, after several failed attempts to agree.
de: El nombre proviene del puente sobre el río Genil. La ciudad es un centro agrícola, también conocida por su Semana Santa, celebración, contraído en la lengua vernácula local "mananta". El elemento unificador importante es el puente, construido en un lugar que se avecinaba fordable utilizado desde antiguo símbolo de la unión entre dos orillas que alguna vez fueron provincias distintas: la margen derecha de Córdoba, conocido como Don Gonzalo Pontón bajo el marqués de Priego, a la izquierda en Sevilla, Miragenil, perteneciente al Marqués de Estepa. Tenía que ser una reina, la regente María Cristina, madre de Isabel II, que los arreglos para la unión de los dos bancos por Real Decreto en 1834, después de varios intentos fallidos de acuerdo.

# PuentegenilDetail3
source: Puente Genil has interesting architecture, especially, religious, most of them built during the seventeenth and eighteenth centuries. But perhaps the most significant for its symbolism, is the bridge over the river Genil. Its first building as stone bridge dating from 1561. What Hernán Ruiz II built to replace the old wooden pier. The two twin arches were a later work, conducted in 1703. And the original brick arch was blown up by the French architect Leopoldo Lemonier in 1874.
de: Puente Genil tiene una arquitectura interesante, sobre todo, religiosa, la mayoría de ellas construidas en los siglos XVII y XVIII. Pero quizás el más importante por su simbolismo, es el puente sobre el río Genil. Su primer edificio puente de piedra que data de 1561. Lo que Hernán Ruiz II construyó para reemplazar el viejo muelle de madera. Los dos arcos gemelos eran un trabajo posterior, realizado en 1703. Y el arco de ladrillo original fue volada por el arquitecto francés Leopoldo Lemonier en 1874.

# RuteDetail
source: Located in the south of the province of Córdoba, on the boundary with the province of Malaga and watered by the rivers Genil, La Hoz and Anzur, lies the village of Rute. An agricultural town with industrial vocation and today it is famous for chocolate and Aniz.
da: Das Hotel liegt im Süden der Provinz Córdoba, an der Grenze mit der Provinz Malaga und bewässert von den Flüssen Genil, La Hoz und Anzur, liegt das Dorf Rute. Eine landwirtschaftliche Stadt mit industriellen Berufung und heute ist es berühmt für Schokolade und Aniz.
de: Situado en el sur de la provincia de Córdoba, en el límite con la provincia de Málaga y regado por los ríos Genil, La Hoz y Anzur, se encuentra el pueblo de Rute. Un pueblo agrícola con vocación industrial y en la actualidad es famoso por chocolate y Aniz.
fr: Situé au sud de la province de Cordoue, sur la frontière avec la province de Malaga et arrosé par les rivières Genil, La Hoz et Anzur, se trouve le village de Rute. Une ville agricole avec une vocation industrielle et aujourd'hui elle est célèbre pour le chocolat et Aniz.

# RuteDetail1
source: Located 90 km from Cordoba city, Jaen and Malaga, Its main source of economy is the agriculture, the farming of olive trees. It is a large town referred to by locals as a mountain village with the feature of having one of the biggest reservoirs in the region. The weather is typically Mediterranean although hotter in summer and colder in winter, with rainy springs and short autumns.
de: Situado a 90 km de la ciudad de Córdoba, Jaén y Málaga, su principal fuente de economía es la agricultura, el cultivo de olivos. Es una gran ciudad mencionada por los lugareños como un pueblo de montaña con la característica de poseer uno de los mayores embalses en la región. El clima es típicamente mediterráneo, aunque más caliente en verano y frío en invierno, con lluvias cortas primaveras y otoños.

# RuteDetail2
source: Rute has historicals links since the Neolitic period, La Cueva Negra. There are the remains of a castle from the Muslim period in a village of Roman origins, Cisimbrum, Zambra; El Canuto, is a watch tower from the Muslim period and Rute Viejo an old city from mid thirteenth century. Apart from all the churches, the Town Hall has old houses since 16th century.
de: Rute ha historicals enlaces desde el período Neolitic, La Cueva Negra. Allí se encuentran los restos de un castillo de la época musulmana en un pueblo de origen romano, Cisimbrum, zambra; El Canuto, es una torre vigía de la época musulmana y Rute Viejo una antigua ciudad desde mediados del siglo 13. Aparte de todas las iglesias, el Ayuntamiento tiene casas antiguas desde el siglo XVI.

# RuteDetail3
source: The history of Rute has been outstanding because of its position in the boundaries of two different regions. In the Middle Ages, the region of Granada and the region of Cordoba, very frequently changed governors in short time periods.
de: La historia de Rute ha sido destacada por su posición en las fronteras de dos regiones diferentes. En la Edad Media, la región de Granada y la región de Córdoba, muy cambiado frecuentemente de gobernadores en cortos períodos de tiempo.

# AlboloteDetail
source: Albolote is surrounded by magnificent landscapes. Sierra Elvira offer visitors many opportunities to experience the contact with nature in a deeply humanized area.
da: Albolote ist von prächtigen Landschaften umgeben. Sierra Elvira bietet den Besuchern viele Möglichkeiten, den Kontakt mit der Natur in einem tief humanisierten Gebiet zu erleben.
de: Albolote está rodeado de magníficos paisajes. Sierra Elvira ofrecen a los visitantes muchas oportunidades de experimentar el contacto con la naturaleza en una zona profundamente humanizada.
fr: Albolote est entouré de magnifiques paysages. Sierra Elvira offre aux visiteurs de nombreuses occasions d'expérimenter le contact avec la nature dans un domaine profondément humanisé.

# AlboloteDetail1
source: A historical monument to visit is Church of Our Lady of the Incarnation within the village. The Mudejar style church dates from the sixteenth century and was designed by the architect Ambrosio de Vico. You have to admire the altar and the coffered ceilings by Pablo Rojas, Gibiria Barnabas and Martin de Aranda. Another monument of the town is The Watchtower .
de: Un monumento histórico para visitar es la Iglesia de Nuestra Señora de la Encarnación en el seno de la aldea. La iglesia de estilo mudéjar del siglo XVI y fue diseñado por el arquitecto Ambrosio de Vico. Tienes que admirar el altar y el artesonado por Pablo Rojas, Bernabé Gibiria y Martín de Aranda. Otro monumento de la localidad es la atalaya .

# AlboloteDetail2
source: It is at the eastern end of the Sierra Elvira stone mass of the silhouette of The Tower rises recently illuminated, highlighting the simplicity and beauty of it. Built in the thirteenth century as a watchtower of the Moorish era, their function was called surveillance corridor Cubillas, gateway to the North of Granada, as well as monitoring the Vega del Genil and was part of the defensive system and communications network during the Arab Muslim rule created throughout our country.
de: Está en el extremo oriental de la Sierra Elvira mole pétrea de la silueta de la torre se eleva recientemente iluminado, destacando la sencillez y la belleza de ella. Construido en el siglo XIII como torre vigía de la época musulmana, su función era llamado corredor de vigilancia Cubillas, puerta al norte de Granada, así como la vigilancia de la Vega del Genil y formaba parte del sistema defensivo, y la red de comunicaciones durante el imperio árabe musulmán creado a lo largo de nuestro país.

# AlboloteDetail3
source: From the original building only one tower remains circular plant is located on a hill near the town from which the entire Vega and Cubillas row dominates and enhances the Sierra itself as a natural balcony and separator Vega and Cubillas depression.
de: De la construcción original sólo se conserva la torre de planta circular está situado en una colina cerca de la ciudad de la cual toda la Vega y fila de Cubillas domina y mejora de la sierra como un balcón natural y separador de Cubillas Vega y la depresión.

# AlboloteDetail4
source: Albolote has a Children's Park ("Albolut") and pioneered a road project Andalusia as educational training. It is further characterized by being made a dozen replicas of iconic buildings of the town buildings, including City Hall, the Church and the Market. An enclosure that no longer can be viewed.
de: Albolote tiene un parque infantil ("Albolut") y fue pionera en la introducción de un proyecto de carretera de Andalucía como formación educativa. Además se caracteriza por estar hecha de una docena de réplicas de edificios emblemáticos de los edificios de la ciudad, incluyendo el Ayuntamiento, la Iglesia y el mercado. Un gabinete que ya no pueden verse.

# AlboloteDetail5
source: Recently, Albolote has become part of the "Route of the Nazari", tourist and cultural project of the Andalusian Legacy. This means greater potential for tourism in the municipality.
de: Recientemente, Albolote se ha convertido en parte de la "Ruta de los Nazaríes", proyecto turístico y cultural del Legado Andalusí. Esto significa un mayor potencial para el turismo en el municipio.

# AlcaudeteDetail
source: Alcuacete is a municipality of Southern of Spain. There are over 200 archaeological sites in Alcaucete, remains of ian intense and continuous human occupation since the Paleolithic times.
da: Alcuacete ist eine Gemeinde im Süden von Spanien. Es gibt über 200 archäologische Stätten in Alcaucete, Reste von ian intensive und kontinuierliche menschliche Besetzung seit der altsteinzeitlichen Zeiten.
de: Alcuacete es un municipio del sur de España. Hay más de 200 sitios arqueológicos en Alcaucete, restos de ian intensa y continua ocupación humana desde los tiempos paleolíticos.
fr: Alcuacete est une municipalité du sud de Spain. Il y a plus de 200 sites archéologiques à Alcaucete, dépouilles d'une intense et continue humaine occupation depuis le Paléolithique temps.

# AlcaudeteDetail1
source: It is home to a 12th-14th Moorish castle, located on the top of the hill commanding the town. Other sights include the Santa Maria la Mayor (15th century). Here is a large English community living in the town and surrounding villages. Plenty of bars and restaurants. Real Spanish living.
de: Es el hogar de un castillo árabe del 12 al 14, que se encuentra en la cima de la colina, al mando de la ciudad. Otros lugares de interés incluyen Santa María la Mayor (siglo 15). Aquí es una comunidad Inglés amplio salón en la ciudad y pueblos de los alrededores. Hay muchos bares y restaurantes. Vida española Real.

# AlcaudeteDetail2
source: The old Al-Andalus castle of Alcaudete is a proud and imposing construction, located in what was a strategic enclave between Christians and Muslims, set between the mountains and olive fields of Alcaucete. The castle was ceded by the Castilian Monarchs to the Military Order of Calatrava. The soldiers are who built most of the castle (13th-14th century) that is preserved in a extraordinary way. It is constructed on a hill overlooking the town of Alcaudete, and consists of a walled polygonal area that adapts to the slopes of the hill. The castle consist in seven towers: two can be found on the main gate, a rounded arch enclosed in a rectangular Moorish moulding (alfiz). Inside the walls there is a high and imposing keep, which in the 16th century was adapted as a stately residence by the recently named Counts of Alcaudete, the residents of the town.
de: El antiguo castillo andalusí de Alcaudete es una construcción orgullosa e imponente, que se encuentra en lo que fue un enclave estratégico entre cristianos y musulmanes, situada entre las montañas y campos de olivos de Alcaucete. El castillo fue cedido por los monarcas castellanos a la Orden Militar de Calatrava. Los soldados que construyeron la mayor parte del castillo (siglo 13 al 14) que se conserva en una forma extraordinaria. Está construido sobre una colina que domina la ciudad de Alcaudete, y consta de un área poligonal amurallado que se adapta a las laderas de la colina. El castillo consta de siete torres, dos se encuentran en la puerta principal, un arco de medio punto encerrado en un rectangular morisca moldeo (alfiz). Dentro de las paredes hay un alto e imponente torre del homenaje, que en el siglo 16 fue adaptado como residencia señorial de los condes de Alcaudete recientemente nombrados, los residentes de la ciudad.

# AlcaudeteDetail3
source: Within the municipality of Alcaudete there are two protected natural areas: the nature reserve lagoon of Chince and lagoon Honda.
de: Dentro del municipio de Alcaudete hay dos áreas naturales protegidas: el parque natural de la laguna Chince y Honda.

# AlcaudeteDetail4
source: The most characteristic wildlife of Alcaudete are the common badger, (Sierra orbs Ahillos, Chaparral, etc..), the hedgehog which is also common in all areas of Alcaudete and is especially seen in Los Noguerones, the bobcats which in phase of extinction, they calculate that there are living between 3 and 7 couples, mostly in the Sierra Ahillos and some in the Sierra Orbs.
de: La fauna más característica de Alcaudete son el tejón común (Sierra orbes Ahillos, Chaparral, etc.), El erizo, que también es común en todas las áreas de Alcaudete y se ve especialmente en Los Noguerones, los linces, que en la fase de extinción, calculan que ahí viven entre 3 y 7 parejas, sobre todo en la Sierra Ahillos y algunos en el Orbes Sierra.

# CestilloDetail
source: Castillo de Locubín is a village located in the south-western corner of the province of Jaen, in Andalucia, Spain. According to the 2006 census, the village has a population of 5000 inhabitants.
da: Castillo de Locubín ist ein Dorf in der südwestlichen Ecke der Provinz Jaen, in Andalusien, Spanien. Laut der Volkszählung von 2006 hat das Dorf eine Bevölkerung von 5000 Einwohnern.
de: Castillo de Locubín is a pueblo blanco or white village, so named for the white-washed external walls of the houses. It is located in the foothills of the Sierra Sur. The Moorish castle is in ruins. The 16th century church is dedicated to St Peter the Apostle. Castillo main local crafts are pottery and ceramics. During the first week in June, a cherry fair to celebrate the Cherry harvest is held, with competitions for the best liqueurs, desserts and cuisine based on cherry. Castillo is 7 kilometers north of Alcalá la Real and 2km from the N432 main road.
fr: Castillo de Locubín est un village situé dans le coin sud-ouest de la province de Jaen, en Andalousie, en Spain. Selon le recensement de 2006, le village a une population de 5000 habitants.

# CestilloDetail1
source: Castillo de Locubín is a pueblo blanco or white village, so named for the white-washed external walls of the houses. It is located in the foothills of the Sierra Sur. The Moorish castle is in ruins. The 16th century church is dedicated to St Peter the Apostle. Castillo main local crafts are pottery and ceramics. During the first week in June, a cherry fair to celebrate the Cherry harvest is held, with competitions for the best liqueurs, desserts and cuisine based on cherry. Castillo is 7 kilometers north of Alcalá la Real and 2km from the N432 main road.
de: Castillo de Locubín es un blanco pueblo o pueblo blanco, llamado así por las paredes exteriores blancas de las casas. Se encuentra en las estribaciones de la Sierra Sur. El castillo árabe en ruinas. La iglesia del siglo 16 está dedicada a San Pedro Apóstol. Castillo principales artesanías son alfarería y cerámica. Durante la primera semana de junio, una feria de la cereza para celebrar la cosecha de la cereza se realiza, con los concursos de los mejores licores, postres y cocina a base de cereza. Castillo se encuentra a 7 kilómetros al norte de Alcalá la Real ya 2 km de la carretera principal N432.

# guidealcalaDetail1
source: This delightful large town has a population of approximately 22,000 and is located on the N432 between Cordoba (85km) and Granada (47km) although, technically, it falls within the province of Jaen. The town has a large English community and there are several English bars and a language college. The town has an impressive fortress and was a strategic stronghold during medieval times, and subsequently occupied by the Moors in 713. Thereafter, Alcala la Real was the scene of frequent battles between the Moors and the Christians. This tumultuous period lasted until 1341 when Alfonso XI gained control of the town. The crown established an abbey here which was deemed the headquarters from where to launch a major offensive on Granada.
de: Esta gran ciudad encantadora tiene una población de aproximadamente 22.000 y se encuentra en la N432 entre Córdoba (85 kilometros) y Granada (47 kilometros), aunque, técnicamente, cae dentro de la provincia de Jaén. La ciudad cuenta con una gran comunidad de Inglés y hay varios bares ingleses y un colegio idioma. La ciudad tiene una fortaleza impresionante y fue un bastión estratégico durante la Edad Media, y posteriormente ocupada por los moros en el año 713. A partir de entonces, Alcalá la Real fue el escenario de frecuentes batallas entre moros y cristianos. Este período tumultuoso duró hasta 1341 cuando Alfonso XI obtuvo el control de la ciudad. La corona estableció una abadía aquí que se consideró la sede desde la que lanzar una gran ofensiva en Granada.

# guidealcalaDetail2
source: February 2 La Candeleria. A mini 'fallas' (Valencia) when bonfires are lit throughout the town. Holy Week An important religious holiday with daily processions taking place through the main streets of the town.
de: Febrero 2 La Candeleria. Un mini 'fallas' (Valencia) cuando se encienden hogueras por toda la ciudad. Semana Santa Una fiesta religiosa importante con procesiones diarias que tienen lugar a través de la principales calles de la ciudad.

# guidealcalaDetail3
source: May 15 - San Isidro Locals enjoy a picnic in the surrounding countryside.
de: Mayo 15 - San Isidro Los lugareños disfrutan de un picnic en el campo de los alrededores.

# guidealcalaDetail4
source: June 24 - San Juan Bonfires and fireworks
de: Junio 24 - San Juan Las hogueras y fuegos artificiales

# guidealcalaDetail5
source: August 15 - Virgin de la Mercedes A dazzling procession with more than 12,000 lit candles. September 21-25 Annual fair of San Mateo
de: Agosto 15 - Virgin de la Mercedes Una procesión deslumbrante con más de 12.000 velas encendidas. Septiembre 21-25 Feria anual de San Mateo

source: Health Clinic, Hospital
de: Clínica de Salud, Hospital

# HumilladroLocationDetail
source: The municipal region of Humilladero occupies a narrow strip of territory between the municipalities of Fuente de Piedra and Mollina, to the north of the region of Antequera. The region extends from the limit of the provinces of Malaga and Seville to the mountain range of the same name, at the foot of which you will find the town. The landscape is a smoothly undulating plain covered with olive trees and cereal.
da: Die Gemeinde Humilladero nimmt einen schmalen Streifen zwischen den Gemeinden Fuente de Piedra und Mollina nördlich der Region Antequera ein. Die Region erstreckt sich von der Grenze der Provinzen Malaga und Sevilla bis zum gleichnamigen Gebirge, am Fuße der Stadt befindet sich die Stadt. Die Landschaft ist eine glatte wellenförmige Ebene mit Olivenbäumen und Müsli bedeckt.
de: El término municipal de Humilladero ocupa una estrecha franja de territorio entre los municipios de Fuente de Piedra y Mollina, al norte de la comarca de Antequera. La región se extiende desde el límite de las provincias de Málaga y Sevilla a la sierra del mismo nombre, al pie del cual se encuentra la ciudad. El paisaje es una llanura suavemente ondulada cubierta de olivos y cereales.
fr: La région municipale de Humilladero occupe une étroite bande de territoire entre les communes de Fuente de Piedra et Mollina, au nord de la région d'Antequera. La région s'étend de la limite des provinces de Malaga et de Séville à la chaîne de montagnes du même nom, au pied de laquelle vous trouverez la ville. Le paysage est une plaine ondulante doucement couvert d'oliviers et de céréales.

# HumilladroLocationDetail1
source: To the South the Mountain range of Humilladero (650 ms.) breaks the monotony with a steeper relief and an abundant mass of pine groves. Although the foundation of the town goes back to the 15th Century - a time previous to the conquest of Antequera by the Christian troops, the first trustworthy documents date its origins to the year 1618, the date that appears in an inscription in the foundations at the base of de la Cruz of the Humilladero at the entrance of the locality.
de: Al sur de la Sierra de Humilladero (650 ms.) Rompe la monotonía con un relieve más pronunciado y una masa abundante de pinares. Aunque la fundación de la villa se remonta al siglo 15 - una época anterior a la conquista de Antequera por las tropas cristianas, los primeros documentos fidedignos datan sus orígenes hasta el año 1618, la fecha que aparece en una inscripción en las bases en el la base de de la Cruz del Humilladero en la entrada de la localidad.
fr: Au sud de la chaîne de montagne de Humilladero (650 ms.) Rompt la monotonie avec un relief plus prononcé et une masse abondante de pinèdes. Bien que la fondation de la ville remonte au 15ème siècle - une époque antérieure à la conquête d'Antequera par les troupes chrétiennes, les premiers documents fiables datent ses origines à l'année 1618, la date qui apparaît dans une inscription dans les fondations à l' base de la Cruz de la Humilladero à l'entrée de la localité.

# HumilladroLocationDetail2
source: The first inhabitants of Humilladero occupied a series of houses surrounding the Convent in the 15th Century. The name itself is reputed to be from the occassion when Infante D. Fernando swore an oath on the sword of San Fernando that he had carried from the coast to the troops from Seville with whom he was wanting to unite in order to conquer Antequera.Humilladero Andalucia feria D. Fernando and his troops all knelt and swore not to take possession of the sword until Antequera was conquered.
de: Los primeros habitantes de Humilladero ocuparon una serie de casas que rodean el convento en el siglo 15. El nombre en sí tiene fama de ser de la ocasión cuando Infante D. Fernando hizo un juramento en la espada de San Fernando que había llevado desde la costa a las tropas de Sevilla con el que estaba deseando unirse para conquistar Antequera.Humilladero Andalucia feria D. Fernando y sus tropas todos se arrodillaron y juraron no tomar posesión de la espada hasta que fue conquistado Antequera.
fr: Les premiers habitants de Humilladero occupé une série de maisons qui entourent le couvent du 15ème siècle. Le nom lui-même est réputé pour être à l'occasion quand Infante D. Fernando a prêté serment sur l'épée de San Fernando qui il avait effectué depuis la côte vers les troupes de Séville avec qui il manquait à s'unir pour conquérir Antequera.Humilladero Andalucia feria D. Fernando et ses troupes tous agenouillés et ont juré de ne pas prendre possession de l'épée jusqu'à Antequera a été conquise.
