Repository: Inlandandaluciawebsite/Inlandandaluciawebsite
Catalog: App_GlobalResources/Resource.*.resx
Languages: da, de, fr

# ArchidonaLocationDetail3
source: Other interesting monuments include Virgen de Gracia Sanctuary, built on the ruins of the old castle, the Nazarene Chapel and the old granary building.
de: Otros monumentos de interés incluyen Santuario de la Virgen de Gracia, construida sobre las ruinas del antiguo castillo, la Capilla Nazareno y el antiguo Edificio del Pósito.

# ArchidonaLocationDetail4
source: Archidona dates back to prehistoric times, as proven by important archaeological findings pertaining to the Palaeolithic period. The first major settlers in the area were the túrdulos. The Phoenicians began the construction of the village walls.
de: Archidona se remonta a la prehistoria, como lo demuestran los importantes hallazgos arqueológicos pertenecientes al Paleolítico. Los primeros pobladores principales de la zona fueron los túrdulos. Los fenicios comenzaron la construcción de los muros de la aldea.

# ArchidonaLocationDetail5
source: The village was an important strategic location for the Carthaginians. They reinforced the walls and it was crucial in the war against the Romans. During the Roman era, it was known as Arx Domina, the Arabs modified this to Arxiduna, which is the origin of its present-day name.
de: El pueblo fue un importante lugar estratégico para los cartagineses. Se reforzaron las paredes y fue crucial en la guerra contra los romanos. Durante la época romana, se le conocía como Arx Domina, los árabes modificar esto Arxiduna, que es el origen de su nombre actual.

# ArchidonaLocationDetail6
source: The Moslem occupation consisted of several stages. Following the proclamation of Abderraman I as emir of Cordoba in 756, Archidona, a dependency of the aforementioned city, became the capital of the cora (region) of Rayya (an area which, roughly speaking, coincided with the modern-day province of Malaga). It was in the thick of the muladi (Christian convert to Islam) rebellion of the late 9th and early 10th centuries, led by Ben Hafsun, who turned it into a fortified town.
de: La ocupación musulmana consistió en varias etapas. Tras la proclamación de Abderramán I como emir de Córdoba en el año 756, Archidona, dependiente de dicha ciudad, se convirtió en la capital de la cora (región) de Rayya (una zona que, en términos generales, coincide con la provincia moderna de Málaga ). Fue en medio de la (cristiano convertido al Islam) rebelión muladí de finales del siglo noveno y décimo primera, dirigida por Ben Hafsun, quien la convirtió en una ciudad fortificada.

# ArchidonaLocationDetail7
source: In 907, it was conquered again, this time by the emir Abd Allah. And, when Bobastro, a fortress at the centre of Omar Ben Hafsun's rebellion, fell into the hands of Abderraman III in 928, it was the start of a period of great prosperity for the region, in which commerce, industry and agriculture blossomed. However, this period of splendour ended with the political and economic division which accompanied the era known as the Taifa Kingdom period; by the end of the 11th century, the village's lands were abandoned and impoverished.
de: En 907, fue conquistada de nuevo, esta vez por el emir Abd Allah. Y, cuando Bobastro, una fortaleza en el centro de la rebelión de Omar Ben Hafsun, cayó en manos de Abderramán III en el 928, fue el inicio de un período de gran prosperidad para la región, en la que el comercio, la industria y la agricultura floreció. Sin embargo, este período de esplendor terminó con la división política y económica que acompañó a la época conocida como el periodo Taifa Unido, a finales del siglo 11, las tierras de la aldea fueron abandonadas y empobrecidas.

# ArchidonaLocationDetail8
source: In 1238 it became a dependency of the Nazari Kingdom of Granada, and Archidona experienced its second boom, this time due largely to the silk trade. Before long, however, a new turn of events shattered the commercial links of the whole region: the 14th century saw the start of the Christian campaigns in the area, which became a border zone, its territory suffering frequent pillaging. It was finally captured in 1462 by Don Pedro de Giron, Grand Master of Calatrava.
de: En 1238 se convirtió en una dependencia del Reino Nazarí de Granada y Archidona experimentó su segundo boom, esta vez debido en gran parte al comercio de la seda. En poco tiempo, sin embargo, un nuevo giro de los acontecimientos rompió los vínculos comerciales de toda la región: el siglo 14 vio el comienzo de las campañas cristianas en la zona, que se convirtió en una zona fronteriza, su territorio sufre saqueos frecuentes. Finalmente fue capturado en 1462 por Don Pedro de Girón, Gran Maestre de Calatrava.

# ArchidonaLocationDetail9
source: Archidona's present-day location dates back to the 16th century, when construction began on the are known as Villa Baja. The village's long and eventful history, coupled with the desire of its inhabitants to preserve the artistic heritage born of the key role played by the village down the years, has resulted in Archidona being declared a Village of Historical and Artistic Importance.
de: Ubicación actual de Archidona se remonta al siglo 16, cuando comenzó la construcción de la que se conoce como Villa Baja. Larga y agitada historia del pueblo, junto con el deseo de sus habitantes para preservar el patrimonio artístico nacido del papel clave desempeñado por el pueblo por los años, se ha traducido en Archidona está declarada Villa de importancia histórica y artística.

# CampillosLocationDetail
source: This peaceful little town in the province of Málaga of less than 8000 inhabitants, equidistant between the Costa del Sol, Granada and Sevilla, has been an important cattle farming, leather production and mining centre since Roman times. Archaeological digs in the vicinity have uncovered Roman architecture and coins, as well as brass busts of Octavius, Claudius, Constantine and Trajan. Nowadays, however, it is mainly known as one of the key stops on the Algeciras-Granada rail line.
da: Diese friedliche kleine Stadt in der Provinz Málaga von weniger als 8000 Einwohnern, gleich weit entfernt von der Costa del Sol, Granada und Sevilla, ist seit der Römerzeit eine bedeutende Viehzucht, Lederproduktion und Bergbau. Archäologische Grabungen in der Nähe haben römische Architektur und Münzen, sowie Messingbüsten von Octavius, Claudius, Konstantin und Trajan aufgedeckt. Heute ist es vor allem als einer der wichtigsten Haltestellen auf der Algeciras-Granada-Bahnlinie bekannt.
de: Esta pequeña ciudad tranquila en la provincia de Málaga de menos de 8.000 habitantes, a medio camino entre la Costa del Sol, Granada y Sevilla, se ha ganado una importante agricultura, la producción de cuero y el centro minero desde la época romana. Las excavaciones arqueológicas en la zona han puesto al descubierto la arquitectura y monedas romanas, así como bustos de bronce de Octavio, Claudio, Constantino y Trajano. Hoy en día, sin embargo, se conoce sobre todo como uno de los principales paradas en la línea de ferrocarril Algeciras-Granada.
fr: Cette petit ville paisible de la province de Málaga de moins que 8000 habitants, équidistante entre la Costa del Sol, Grenade et Séville, a été un important bovins élevage, de production de cuir et d'exploitation minière depuis l'époque romaine. Les fouilles archéologiques dans les environs ont découvert l'architecture romaine et des pièces de monnaie, ainsi que des laiton bustes d'Octavius, Claudius, Constantine et Trajan. De nos jours, cependant, il est principalement connu comme l'un des principaux arrêts sur la Algeciras-Grenade rail ligne.

# CampillosLocationDetail1
source: Drivers, who will reach it 30km from Alameda on the N342 which continues on to Olvera, Arcos de la Frontera and Jerez de la Frontera, will also find it a worthwhile diversion to see the flocks of brilliant pink flamingos that, in season, nest in the nearby La Fuente de la Piedra ('fountain of stone') waterlands. Like much of Andalucía, its post-Roman history followed the familiar pattern of Visigothic and Arabic invasion. It fell to the Christian forces relatively early in the Reconquest, in 1324, when the town was almost totally destroyed. It was considered sufficiently important to both Arabs and Christians to have been the subject of several fierce battles, notably in 1237 between the army of Mohamed Alhamar, Moorish king of Granada, and rebels from Campillos and nearby Loja. After the fall of Granada in 1492, it was rebuilt and resettled by farmers and coal workers from Osuna and Teba.
de: Los conductores, que alcanzarán lo 30 km de Alameda en la N342, que sigue a Olvera, Arcos de la Frontera y Jerez de la Frontera, también encontrarán un desvío que vale la pena para ver las bandadas de flamencos rosados brillantes que, en temporada, anidan en la cercana La Fuente de la Piedra ("fuente de la piedra ') Waterlands. Al igual que gran parte de Andaluc.

# CampillosLocationDetail2
source: The most important monument in Campillos is its central Iglesia Parroquial Nuestra Señora del Reposo, the parish church of our lady of rest, which is just off the town's plaza central. The impressive bell tower was built by Fray (father) Miguel de Santísimo Sacramento in the 16th century. Its chief architectural style is Doric, with two stone facades, one Doric, the other baroque. The main altar in the church features a pine tabernacle with eight columns 'jónicas', that is, of the Ionian or Ionic school of architecture, with the familiar fluted columns and elaborate capitals of classical Greek architecture.
de: El monumento más importante de Campillos es su centro de Iglesia Parroquial Nuestra Señora del Reposo, la iglesia parroquial de Nuestra Señora de descanso, que se encuentra junto a la plaza central de la ciudad. La impresionante torre del campanario fue construido por Fray (padre) Miguel de Sante.

# CampillosLocationDetail3
source: Also worth seeing is the Ermita de San Benito, the town's patron saint. The saint's modest hermitage was built between 1578-1569 although the building seen today was extensively rebuilt in 1756 and 1814.
de: También vale la pena ver es la Ermita de San Benito, patrono de la ciudad. Modesta ermita del santo fue construida entre 1578-1569, aunque el edificio actual fue reconstruido visto ampliamente en 1756 y 1814.

# CampillosLocationDetail4
source: The vestiges of the town's Arab castle, el Castillo de Gobantes, loom over the centre.
de: Los vestigios del castillo árabe de la ciudad, el Castillo de Gobantes, se ciernen sobre el centro.

# CampillosLocationDetail5
source: The Fuente de las Piedras is in fact only one of more than half a dozen of lagoons in the surrounding countryside. Even at 540m above sea level, these are salt water lakes, one, the Laguna Salada, is a gigantic salt pan where salt has been harvested for hundreds of years.
de: La Fuente de las Piedras es sólo una de más de media docena de lagunas en los alrededores de hecho. Incluso a 540m sobre el nivel del mar, se trata de lagos de agua salada, una, la Laguna Salada, es una salina gigante donde la sal se ha cosechado durante cientos de años.

# CampillosLocationDetail6
source: The most important fiesta is the one celebrating patron saint San Benito Abad, which is held on July 10-11 every year. The town's summer feria happens every first fortnight of August.
de: La fiesta más importante es la celebración del santo patrón San Benito Abad, que se celebrará el 10 al 11 07 al año. Feria de verano de la ciudad ocurre cada primera quincena de agosto.

# CampillosLocationDetail7
source: The local speciality is Porra Campillera, a dryish soup or stew with tuna, eggs and ham, similar to another, better known, regional speciality, salmoreja, which uses oranges, fried fish, cod and tuna. Peasant specialities using garbanzos are also popular.
de: La especialidad local es Porra Campillera, una sopa o estofado dryish con atún, huevos y jamón, similar a otro, más conocido, especialidad regional, salmoreja, que utiliza las naranjas, pescado frito, bacalao y atún. Especialidades campesinas con garbanzos son también populares.

# FuenteDetail
source: In the north of Malaga province in Andalucia, 19km from Antequera is the Laguna de Fuente de Piedra, a famous beautiful lagoon. The largest natural lake in the Iberian Peninsula at 2.5km wide and 6.5km long, it is a haven for birds with over 170 different species recorded here.
da: Im Norden der Provinz Malaga in Andalusien, 19 km von Antequera ist die Laguna de Fuente de Piedra, eine berühmte schöne Lagune. Der größte natürliche See auf der iberischen Halbinsel mit 2,5 km Breite und 6,5 km Länge ist ein Paradies für Vögel mit über 170 verschiedenen Arten.
de: En el norte de la provincia de Málaga, en Andalucía, a 19 km de Antequera es el Laguna de Fuente de Piedra, una famosa laguna hermosa. El mayor lago natural en la Península Ibérica a 2,5 kilometros de ancho y 6,5 kilometros de largo, es un paraíso para las aves, con más de 170 diferentes especies grabada aquí.
fr: Dans le nord de la province de Malaga en Andalousie, 19 km d'Antequera est la Laguna de Fuente de Piedra, un célèbre lagon beau. Le plus grand lac naturel de la péninsule ibérique à 2,5 km de large et 6,5 km de long, il est un havre pour les oiseaux avec plus de 170 espèces différentes enregistrées ici.

# FuenteDetail1
source: Apart from its abundant aquatic birds, it is well known for its flamingo population, the second largest colony of these birds in Europe after the French Camargue region and the only inland site on the continent where they breed. In spring flamingos flock here in their thousands to reproduce, attracted by the water's high salt content and the fact that it is shallow.
de: Además de sus abundantes aves acuáticas, es bien conocido por su población de flamencos, la segunda mayor colonia de estas aves en Europa después de la Camarga francesa y el único sitio en el interior del continente, donde se reproducen. En la primavera de flamencos se reúnen aquí en sus miles de reproducir, atraídos por alto contenido en sales del agua y el hecho de que es poco profunda.

# FuenteDetail2
source: Although in winter the lake fills up and covers around 15km2, it is seasonal, so it virtually dries out in summer. During times of scarcity, the flamingos may go as far as the Doñana National Park to find food.
de: Aunque en invierno el lago se llena y cubre alrededor del 15km2, es estacional, por lo que prácticamente se seca en verano. En tiempos de escasez, los flamencos pueden ir tan lejos como el Doñana Parque Nacional de encontrar comida.

# FuenteDetail3
source: During Roman times, salt was extracted here and flamingos were hunted for their tongues, considered to be a delicacy. In the early 19th century people believed that the lake water had medicinal qualities, so the Laguna de Fuente de Piedra was not allowed to dry out completely, unlike other wetland areas in Spain.
de: Durante la época romana, la sal se extrae aquí y flamencos fueron perseguidos por sus lenguas, considerado como un manjar. En el pueblo de principios del siglo 19o creído que el agua del lago tiene cualidades medicinales, por lo que el Laguna de Fuente de Piedra No se deja secar por completo, a diferencia de otras zonas de humedales en España.

# FuenteDetail4
source: In the 1930s a salt company that owned the lake undertook a campaign to reduce the flamingo population, which was threatening their salt production.
de: En la década de 1930 la empresa propietaria de la sal del lago emprendió una campaña para reducir la población de flamencos, que amenazaba la producción de sal.

# FuenteDetail5
source: Luckily, the lake's ecological value was publicised and it became a magnet for birdwatchers and naturalists. In 1988 it was a declared a zone of special interest for birds (Zepa). The protected area covers 8,543ha.
de: Por suerte, el valor ecológico del lago era publicitado y se convirtió en un imán para los observadores de aves y naturalistas. En 1988 fue declarada una zona de especial interés para las aves (ZEPA). El área protegida abarca 8,543ha.

# FuenteDetail6
source: The best places to see the lake include the viewpoint by the visitors' centre, the Mirador de Cerro del Palo, and anywhere along the footpath Sendero de la Vicaría.
de: Los mejores lugares para ver el lago incluyen el punto de vista por el centro de visitantes, el Mirador de Cerro del Palo, y en cualquier lugar a lo largo del sendero Sendero de la Vicaría.

# FuenteDetail7
source: There is a lakeside visitors' centre (952 111 715) at the Cerro del Palo, just off the Sierra de Yeguas road out of the Fuente de Piedra village. Here, there is plenty of information on the lake, much of it audiovisual. There are also guided tours available, for observing the birds and other wildlife, but these only run when the lake has water.
de: Hay un centro de un lago los visitantes (952 111 715) en el Cerro del Palo, junto a la Sierra de Yeguas carretera de la aldea de Fuente Piedra. Aquí, hay un montón de información sobre el lago, gran parte de ella audiovisual. También hay visitas guiadas disponibles, para la observación de las aves y otros animales salvajes, pero éstos sólo se ejecutan cuando el lago tiene agua.

# PalencianaDetail1
source: Town situated in the southern most part of the SubAndalusian, borders the province of Malaga 40 kms from this capital. Its name comes from Palencia because they were numerous people in the municipality removing oaks and making charcoal for the 13th century. Palenciana is noted for its architecture with the presence of whitewashed streets. The streets of old houses may be the traditional architecture of the earth, corresponding mainly to the nineteenth century. As for religious architecture you need to see the parish of San Miguel and the Hermitage of San Lucas.
de: Ciudad situada en el extremo sur de la Subbética, limita con la provincia de Málaga a 40 km de la capital. Su nombre proviene de Palencia porque eran numerosas personas del municipio eliminación robles y hacer carbón para el siglo 13. Palenciana se destaca por su arquitectura con la presencia de calles encaladas. Las calles de casas antiguas pueden ser la arquitectura tradicional de la tierra, que corresponde principalmente al siglo XIX. En cuanto a la arquitectura religiosa tiene que ver la parroquia de San Miguel y la Ermita de San Lucas.

# priegoDetail1
source: Priego of Cordoba, called 'City of the water' for the multitude of springs that appear in its environment and 'Jewel of the Baroque Native of Cordoba' for the number of constructions of baroque style that it possesses. It is a locality of the province of Cordoba, judicial county capital in where there are 8 villages and 17 hamlets, all belonging to the region of the Union of Andalusia and is a member of the Route of the Caliphate.
de: Priego of Cordoba, llamada "Ciudad del agua" por la multitud de manantiales que brotan en su entorno y "Joya del barroco nativo de Córdoba" para el número de construcciones de estilo barroco que posee. Se trata de una localidad de la provincia de Córdoba, judicial del condado de capital en donde hay 8 aldeas y 17 caseríos, todos pertenecientes a la región de la Unión de Andalucía y es miembro de la Ruta del Califato.

# priegoDetail2
source: Located in the south-east of the province of Cordoba, approximately 100 Kilometers from the capital, Priego de Cordoba is located in full heart of Andalucia, bordering on two provinces, in the eastern part Jaen and to the south-east Granada, and three administrative areas, to the Northwest of Baena, to the southwest of Rute and in the western part on Goat. It borders on the municipalities of Tójar, Alcaudete and Luque in the northern part, in the eastern part on those of Alcala la Real, Almedinilla and Montefrío, in the southern part on those of Algarinejo and Iznájar and in the western part on those of Rute, Carcabuey and Luque. Is An Administrative area's head-board that understands, in addition, the municipalities of Almedinilla, with a nature reserve of 31.568 Hectares with a high ecological interest for his vegetation, fauna and great landscape value of his environment.
de: Situado en el sur-este de la provincia de Córdoba, a unos 100 kilómetros de la capital, Priego de Córdoba está situado en pleno corazón de Andalucía, en la frontera en dos provincias, en la parte este de Jaén y Granada al sur-este, y tres áreas administrativas, al noroeste de Baena, al suroeste de Rute y en la parte occidental de cabra. Limita con los municipios de Tójar, Alcaudete y Luque en la parte norte, en la parte oriental de los de Alcalá la Real, Almedinilla y Montefrío, en la parte sur de los de Algarinejo y Iznájar y en la parte occidental de las de Rute, Carcabuey y Luque. Es cabecera de un área administrativa de la que entiende, además, los municipios de Almedinilla, con una reserva natural de 31.568 hectáreas con un alto interés ecológico por su vegetación, fauna y gran valor paisajístico de su entorno.

# priegoDetail3
source: In the south-east limit Horconera is located, with the highest peak of the whole province. The Mangy one with 1570 meters or the Vermilion peak with 1.476 meters. It presents a flat area in direction towards the North and mountainous in other parts being cut by some small valleys. In the southern part there are situated diverse hamlets that take the names of 'Priego's Saw', 'Saw of the Mangy one' and 'Rute's Saw'. Also one finds in big cercanías heights, as Albayate's nearby Saw, with heights near 1.300 meters and that has been declared as complex of Tourist Interest
de: En el límite sureste Horconera se encuentra, con el pico más alto de toda la provincia. El Mangy uno con 1.570 metros o el pico de Vermilion con 1.476 metros. Se presenta un área plana en dirección hacia el Norte y montañoso en otras partes ser cortado por algunos pequeños valles. En la parte sur hay están situados diversos caseríos que tienen los nombres de 'Sierra de Priego "," Sierra del Mangy uno' y 'Sierra de Rute. También se encuentra en las grandes alturas de Cercanías, ya que cerca la Sierra de Albayate, con alturas cercanas a 1.300 metros y que ha sido declarado como complejo de Interés Turístico

# PuentegenilDetail1
source: Puente Genil is a large town in the Spanish province of Córdoba, situated about 45 miles (70 km) from the city of Córdoba. It has a population of 30,033 (13,922 male, 14,217 female).
da: Puente Genil ist eine große Stadt in der spanischen Provinz Córdoba, etwa 70 Kilometer von der Stadt Córdoba entfernt. Es hat eine Bevölkerung von 30.033 (13.922 männlich, 14.217 weiblich).
de: Puente Genil es una ciudad grande en la provincia española de Córdoba, situada a unos 45 millas (70 km) de la ciudad de Córdoba. Tiene una población de 30.033 (13.922 hombres, 14.217 mujeres).
fr: Puente Genil est une grande ville dans la province Spanish de Córdoba, située à environ 45 miles (70 km) de la ville de Córdoba. Il a une population de 30.033 (13.922 hommes, 14.217 femmes).
