Repository: Inlandandaluciawebsite/Inlandandaluciawebsite
Catalog: App_GlobalResources/Resource.*.resx
Languages: da, de, fr

# CordobaInfoAcross
source: Across the river from the Mezquita is the Alcázar (or fortress) which was built by the Christians in 1328 as a defence against the Muslims. It offers a lovely respite from the summer heat as you wander through the tree shaded gardens and courtyards.
da: Jenseits des Flusses von der Mezquita ist die Alcázar (Oder Festung), das von den Christen im Jahre 1328 als Verteidigung gegen die Muslime gebaut. Es bietet eine schöne Abwechslung von der Hitze des Sommers, wie Sie wandern durch den Baum schattigen Gärten und Höfe.
de: Al otro lado del río desde la Mezquita es el Alcázar (O fortaleza), que fue construido por los cristianos en 1328 como defensa contra los musulmanes. Cuenta con un precioso respiro del calor del verano mientras pasea por el árbol de jardines con sombra y patios.
fr: Sur l'autre rive de la Mezquita est la Alcázar (Ou forteresse), qui a été construit par les chrétiens en 1328 comme moyen de défense contre les musulmans. Il offre une belle répit de la chaleur estivale en vous promenant à travers l'arbre jardins ombragés et des cours.

# CordobaInfoAsyoumind
source: As you wind your way south there are some beautiful whitewashed villages where a friendly welcome can always be found... Puente Genil, Benamejí, Encinas Reales and, of course, Iznajar which is popular for the lake and its beach, and not forgetting La Subbetica natural park which was designated such in 1988 and is home to a miriad of birds, flowers and fauna.
da: Wie Sie Ihren Weg Südwind gibt es einige schöne weiß getünchten Dörfern, wo eine freundliche Begrüßung immer gefunden werden kann... Puente Genil, Benamejí, Encinas Reales und natürlich, Iznajar Das ist für den See und den Strand beliebt, und nicht zu vergessen La Subbetica Naturpark, bezeichnet wie in 1988 und ist die Heimat einer miriad von Vögeln, Blumen und Pflanzen.
de: A medida que el viento su camino hacia el sur hay algunos pueblos blancos hermosos donde una cálida bienvenida siempre se puede encontrar... Puente Genil, Benamejí, Encinas Reales y, por supuesto, Iznajar que es popular para el lago y su playa, y sin olvidar el parque natural de la Subbética, que fue designado como en 1988 y es el hogar de una miríada de pájaros, flores y fauna.
fr: Comme vous retrouvez votre chemin vers le sud il ya quelques beaux villages blanchis à la chaux où un accueil chaleureux peut toujours être trouvée... Puente Genil, Benamejí, Encinas Reales et, bien sûr, Iznajar qui est populaire pour le lac et sa plage, et sans oublier le Parc naturel La Subbetica qui a été désigné comme en 1988 et abrite une miriad des oiseaux, des fleurs et de la faune.

# CordobaInfoCity
source: As the city is divided, so is the province: The Sierra Morena in the north with its rugged pine and oak covered hills with a few steep villages set into them. The Campiña in the south which are the farmlands covered in wheat, vine and olive trees. The area is famous for its dry white wines, similar to sherry, which are produced from the Pedro Ximenez grape and olive oil, which is the other main produce from the region. This is why olive oil is an important ingredient of many typical dishes, Gazpacho and Salmorejo are cold soups made mainly of mashed vegetables and olive oil and are delicious and refreshing in the heat of the summer. Jamon, which is cured ham, Salchichon, a typical sausage, Caña de Lomo and Morcilla, black pudding are also widely enjoyed in the province. Some typical desserts are Alfajores, made of almonds and honey and Pestiños, which is fried in oil and then coverd with honey.
da: Da die Stadt geteilt wird, so ist die Provinz: Die Sierra Morena im Norden mit seiner robusten Kiefern und Eichen bewachsenen Hügel mit ein paar steilen Dörfer in sie gesetzt. Die Campiña im Süden, die das Ackerland in Weizen, Wein und Olivenbäumen bewachsen sind. Das Gebiet ist bekannt für seine trockenen Weißweine, ähnlich wie Sherry, die sich aus der Pedro Ximenez Trauben und Olivenöl, die dem anderen großen Produkten aus der Region hergestellt werden, ist bekannt. Dies ist, warum Olivenöl ist ein wichtiger Bestandteil von vielen typischen Gerichten, sind Gazpacho und Salmorejo kalte Suppen hauptsächlich aus gestampften Gemüse und Olivenöl hergestellt und sind lecker und erfrischend in der Hitze des Sommers. Jamon, das Schinken, Salchichon, eine typische Wurst, Caña de Lomo und Morcilla, Blutwurst sind ebenfalls weit verbreitet in der Provinz genossen. Einige typische Desserts sind Alfajores, Mandeln und Honig und Pestiños, die in Öl gebraten und dann mit Honig coverd.
de: A medida que la ciudad se divide, por lo que es la provincia: la Sierra Morena en el norte con sus pinos resistentes y colinas cubiertas de robles con unas pocas aldeas empinadas establecidos en ellos. La Campiña en el sur, que son las tierras de cultivo cubiertas de trigo, vid y olivos. La zona es famosa por sus vinos blancos secos, similares a jerez, que se producen a partir de la uva Pedro Ximénez y aceite de oliva, que es el otro producto principal de la región. Esto es por qué el aceite de oliva es un ingrediente importante en muchos platos típicos, gazpacho y salmorejo son sopas frías hechas principalmente de puré de verduras y aceite de oliva y son deliciosos y refrescante en el calor del verano. Jamon, que se cura el jamón, salchichón, un embutido típico, Caña de Lomo y Morcilla, pudín negro también son ampliamente disfrutado en la provincia. Algunos postres típicos son Alfajores, hecho de almendras y miel y Pestiños, que se fríen en aceite y luego cubierto con miel.
fr: Comme la ville est divisée, telle est la province: La Sierra Morena au nord avec son pin robuste et chêne collines couvertes de quelques villages escarpés fixés sur eux. Le Campiña dans le sud qui sont les terres agricoles couverts dans le blé, vigne et oliviers. La région est célèbre pour ses vins blancs secs, semblables à Sherry, qui sont produits à partir du cépage Pedro Ximenez et l'huile d'olive, qui est l'autre produit principal de la région. C'est pourquoi l'huile d'olive est un ingrédient important de nombreux plats typiques, Gazpacho et Salmorejo soupes froides sont faites principalement de purée de légumes et d'huile d'olive et sont délicieux et rafraîchissant dans la chaleur de l'été. Jamon, qui est jambon, Saucisson, une saucisse typique, Caña de Lomo et Morcilla, boudin noir sont aussi largement apprécié dans la province. Certains desserts typiques sont alfajores, faits d'amandes et de miel Pestiños, qui est frit dans l'huile, puis coverd avec du miel.

# CordobaInfoCordobaenjoys
source: Cordoba enjoys its fiestas and festivals the same as every other town in Spain, and Semana Santa, or Easter week is one of the most important. There are no fewer than 32 processions in total with beautifully decorated and ornate pictures and figures of Saints accompanied by the Nazarenos (men dressed in typical gowns with hoods that cover all the face except the eyes). These processions pass through the town followed by crowds of people. In May there are three festivals; from 5th to 12th there is the Festival of the "Patios Cordobeses", a contest for the most beautifully decorated courtyard; the Cruces de Mayo is when the whole town is decorated with crosses and thousands of flowers; the last week in May is when everyone lets their hair down at the Feria de Cordoba - flamenco music and dance are enjoyed and the whole town revels in the festivities.
da: Cordoba genießt seine Feste und Festivals wie jedes andere Stadt in Spanien, und Semana Santa, der Karwoche oder ist einer der wichtigsten. Es gibt nicht weniger als 32 Prozessionen insgesamt mit liebevoll eingerichteten und kunstvollen Bildern und Figuren der Heiligen durch die Nazarenos (Männer in typischen Kleider mit Kapuzen, die alle das Gesicht bedecken, außer den Augen gekleidet) begleitet. Diese Prozessionen gehen durch die Stadt, die von Massen von Menschen gefolgt. Im Mai gibt es drei Festivals, vom 5. bis 12. gibt es das Festival der "Patios Cordobeses", ein Wettbewerb für die schönsten eingerichteten Innenhof, der Cruces de Mayo ist, wenn die ganze Stadt mit Kreuzen und Tausende von Blumen geschmückt ist, die letzte Maiwoche ist, wenn jeder lässt ihr Haar unten an der Feria de Cordoba - Flamenco-Musik und Tanz sind genossen und die ganze Stadt schwelgt in den Feierlichkeiten.
de: Córdoba cuenta con sus fiestas y festivales al igual que cualquier otro pueblo en España, y la Semana Santa o Semana de Pascua es uno de los más importantes. Hay no menos de 32 procesiones en total, con imágenes y figuras de santos acompañados de los Nazarenos (hombres vestidos con trajes típicos con capuchas que cubren todo el rostro excepto los ojos) bellamente decoradas y adornadas. Estas procesiones pasan por la ciudad seguido por una multitud de personas. En mayo hay tres festivales, del 5 al 12 se encuentra el Festival de la "Patios Cordobeses", un concurso para el patio más bellamente decoradas, las Cruces de Mayo es cuando el pueblo entero está decorado con cruces y miles de flores, la última semana de mayo es cuando todo el mundo deja el pelo en la Feria de Córdoba - música flamenca y el baile son disfrutado y todo el pueblo se deleita en las fiestas.
fr: Cordoba bénéficie de ses fêtes et festivals de la même façon que toute autre ville en Espagne, Semana Santa, ou la semaine de Pâques est l'une des plus importantes. Il n'y a pas moins de 32 défilés au total avec les images et les figures joliment décorés et ornés de Saints accompagnés par les Nazarenos (hommes vêtus de robes typiques avec capuchons qui couvrent tout le visage sauf les yeux). Ces processions passent à travers la ville, suivi par une foule de gens. En mai, il ya trois festivals, du 5 au 12 il ya le Festival de l' "Patios Cordobeses", un concours pour la cour la plus joliment décorée, le Cruces de Mayo, c'est quand toute la ville est décorée avec des croix et des milliers de fleurs, la dernière semaine de mai, c'est quand tout le monde laisse les cheveux vers le bas à la Feria de Cordoue - musique flamenco et la danse sont apprécié et l'ensemble se délecte de la ville dans les festivités.

# CordobaInfodetailedInfo
source: for detailed information of towns :
da: Detaillierte Informationen der Städte befindet sich in Córdoba Provinz:
de: para obtener información detallada de las ciudades ubicadas en Córdoba provincia:
fr: Pour plus d'informations sur les villes situées dans Córdoba province:

# CordobaInfoJewishQuarter
source: The "Jewish Quarter" or old town, with its small plazas, patios full of colourful flowers and typical bars where tapas are enjoyed, is full of amazing architecture. The Mezquita (or mosque) attracts thousands of visitors each year who flock to admire the magnificent workmanship - it took two centuries to complete and is an amazing jungle of columns, recesses and arches with a church at its centre. Outside the mosque are the beautiful gardens, "the Patio de los Naranjos" and the "Calleja de la Flores".
da: Die "Jüdisches Viertel" oder Altstadt, mit seinen kleinen Plätzen, Terrassen ist voller bunter Blumen und typische Bars, in denen Tapas genossen, voll von erstaunlichen Architektur. Die Mezquita (Moschee oder) zieht Tausende von Besuchern jedes Jahr, um die herrliche Kunstfertigkeit bewundern strömen - es dauerte zwei Jahrhunderte in Anspruch und ist eine erstaunliche Dschungel von Spalten, Nischen und Bögen mit einer Kirche in der Mitte. Außerhalb der Moschee sind die schönen Gärten, "the Patio de los Naranjos" und die "Calleja de la Flores".
de: La "Barrio Judío" o casco antiguo, con sus pequeñas plazas, patios llenos de flores de colores y bares típicos donde se disfrutan de tapas, está llena de arquitectura impresionante. La Mezquita (o mezquita) atrae a miles de visitantes cada año que acuden a admirar la magnífica mano de obra - que tardó dos siglos en completarse y es una selva increíble de columnas, huecos y arcos con una iglesia en el centro. Fuera de la mezquita son los hermosos jardines, "the Patio de los Naranjos" y el "Calleja de la Flores".
fr: Le "Quartier juif" ou la vieille ville, avec ses petites places, les terrasses pleines de fleurs colorées et bars typiques où les tapas sont appréciés, est pleine de l'architecture étonnante. La Mezquita (mosquée ou) attire des milliers de visiteurs chaque année qui se pressent pour admirer le magnifique finition - il a fallu deux siècles pour compléter et est une jungle incroyable de colonnes, des creux et des arcs avec une église en son centre. En dehors de la mosquée sont les beaux jardins, "the Patio de los Naranjos" et l' "Calleja de la Flores".

# CordobaInfotownguide
source: town guide
da: Stadtführer
de: Guía de la ciudad
fr: guide de la ville

# CordobaInfoVisitour
source: Visit our
da: Besuchen Sie unsere
de: Visita nuestra
fr: Visitez notre

# GranadaInfoanothertown
source: Another town which was built as a defence on the western edge of the province is the beautiful town of Loja which spans the Genil river and is surrounding by olive groves and crops. You can still see the evidence of this stronghold today in the ruins of walls and the tower which was once part of the fortress.
da: Eine andere Stadt, die als Verteidigung am westlichen Rand der Provinz gebaut wurde ist die schöne Stadt Loja, die den Fluss überspannt Genil und ist umgeben von Olivenhainen und Kulturen Umgebung. Sie können immer noch die Beweise dieser Hochburg heute in den Ruinen der Mauern und der Turm, der einst Teil der Festung.
de: Otra ciudad que fue construida como defensa en el extremo oeste de la provincia es la hermosa ciudad de Loja, que se extiende por el río Genil y está rodeado de olivares y cultivos. Todavía se puede ver la evidencia de esta fortaleza hoy en las ruinas de las paredes y la torre que una vez fue parte de la fortaleza.
fr: Une autre ville qui a été construit comme une défense à l'extrémité ouest de la province est la belle ville de Loja qui enjambe la rivière Genil et est entouré d'oliveraies et de cultures d'oliviers. Vous pouvez encore voir les preuves de ce bastion aujourd'hui dans les ruines des murs et la tour qui faisait autrefois partie de la forteresse.

# GranadaInfocityof
source: The city of Granada was originally known as Ilbyr in prehistoric times when it was inhabited by native tribes and then when the Romans colonised southern Spain they built their own city and it was called Illibris. The present name of Granada came from the Arabs who invaded in the 8th century.
da: Die Stadt Granada wurde ursprünglich als Ilbyr in prähistorischen Zeiten bekannt, wenn es von einheimischen Stämmen bewohnt wurde und dann, als die Römer Südspanien kolonisiert bauten sie ihre eigene Stadt und es hieß Illibris. Der heutige Name von Granada kam von den Arabern, die im 8. Jahrhundert überfallen.
de: La ciudad de Granada fue originalmente conocido como Ilbyr en tiempos prehistóricos, cuando estaba habitada por tribus nativas y luego, cuando los romanos colonizaron el sur de España construyeron su propia ciudad y que se llamaba Illibris. El actual nombre de Granada llegó a los árabes que invadieron en el siglo octavo.
fr: La ville de Grenade a été initialement connue sous le nom Ilbyr à la préhistoire quand elle était habitée par des tribus indigènes et puis quand les Romains ont colonisé le sud de l'Espagne, ils ont construit leur propre ville et il a été appelé Illibris. Le nom actuel de Grenade est venue des Arabes qui ont envahi dans le 8ème siècle.

# GranadaInfodetailed
source: for detailed information of towns located in Granada province:
da: Detaillierte Informationen von Städten in der Provinz Granada liegt:
de: para obtener información detallada de las ciudades ubicadas en la provincia de Granada:
fr: Pour plus d'informations sur les villes situées dans la province de Grenade:

# GranadaInfoheading
source: Heading west from Granada are some lovely villages, usually at the top of hills where they were built as Moorish defences against the Christians. One of them, close to the Córdoba border, is the stunning town of Montefrio with one of its churches (Iglesia de la Villa) perched on top of a rocky pinnacle. The views from the church are magnificent and, although the church no longer holds services, you can visit the small museum inside and learn all about the church and the castle that stood in its place before its demolition in 1486.
da: Richtung Westen von Granada gibt einige schöne Dörfer, in der Regel an der Spitze der Hügel, wo sie als maurische Verteidigung gegen die Christen gebaut wurden. Einer von ihnen, die in der Nähe Córdoba Grenze, ist die atemberaubende Stadt Montefrio mit einem seiner Kirchen (Iglesia de la Villa) auf der Spitze eines Felsnadel thront. Die Aussicht von der Kirche sind großartig, und obwohl die Kirche nicht mehr im Besitz Dienstleistungen, können Sie das kleine Museum im Inneren zu besuchen und alles über die Kirche und das Schloss, das an seiner Stelle vor dem Abriss stand im Jahr 1486 lernen.
de: Hacia el oeste de Granada son algunos pueblos encantadores, por lo general en la parte superior de las colinas, donde fueron construidas como defensa moros contra los cristianos. Uno de ellos, cerca de la Córdoba frontera, es la impresionante ciudad de Montefrío, con una de sus iglesias (Iglesia de la Villa) encaramado en lo alto de un pináculo rocoso. Las vistas desde la iglesia son magníficas y, aunque la iglesia ya no tiene servicios, se puede visitar el pequeño museo en el interior y aprender todo acerca de la iglesia y el castillo que se encontraba en su lugar antes de su demolición en 1486.
fr: Cap à l'ouest de Grenade quelques villages charmants, généralement au sommet des collines où ils ont été construits comme des défenses maures contre les chrétiens. L'un d'eux, près de la Córdoba frontière, est la magnifique ville de Montefrio avec l'un de ses églises (Iglesia de la Villa) perché au sommet d'un piton rocheux. Les vues de l'église sont magnifiques et, bien que l'église ne détient plus de services, vous pouvez visiter le petit musée à l'intérieur et tout savoir sur l'église et le château qui se trouvait à sa place avant sa démolition en 1486.

# GranadaInfojustshort
source: Just a short drive outside Loja, on the river, are several waterfalls which are now a designated protected area. The river is a popular place for fishermen who travel from all over southern Spain to try their hand at catching one of the massive trout that frequent the Rio Genil.
da: Nur eine kurze Fahrt außerhalb Loja, auf dem Fluss sind mehrere Wasserfälle, die nun ein ausgewiesener geschützten Bereich. Der Fluss ist ein beliebter Ort für Fischer, die aus der ganzen Südspanien reisen, um ihre Hand zu fangen einer der massiven Forellen, die häufig die Rio Genil versuchen.
de: A un corto trayecto afueras de Loja, en el río, varias cascadas que son ahora un área protegida designada. El río es un lugar popular para los pescadores que viajan de todo el sur de España para probar suerte en la captura de uno de los enormes truchas que frecuentan el río Genil.
fr: Juste un court trajet en voiture à l'extérieur Loja, sur le fleuve, sont plusieurs chutes d'eau qui sont maintenant une zone protégée désignée. La rivière est un endroit populaire pour les pêcheurs qui se déplacent de partout dans le sud de l'Espagne pour essayer leur main à attraper une des truites énormes qui fréquentent le Rio Genil.

# GranadaInfoprovience
source: GRANADA Province is situated in the eastern part of the autonomous region of Andalucia, is bordered by the provinces of Málaga, Córdoba, Jaén, Albacete, Murcia, Almería and stretches down to the Mediterranean sea. It's total area is 12,635km2 and contains 168 municipalities.
da: Provinz Granada befindet sich im östlichen Teil der autonomen Region Andalusien gelegen, wird von den Provinzen grenzt Málaga, Córdoba, Jaén, Albacete, Murcia, Almería und erstreckt sich bis zum Mittelmeer. Es hat eine Gesamtfläche von 12,635km2 und enthält 168 Gemeinden.
de: Provincia de Granada está situado en la parte oriental de la comunidad autónoma de Andalucía, limita con las provincias de Málaga, Córdoba, Jaén, Albacete, Murcia, Almería y se extiende hasta el mar Mediterráneo. Su superficie total es de 12,635km2 y contiene 168 municipios.
fr: Province de Grenade est située dans la partie orientale de la région autonome d'Andalousie, est bordée par les provinces de Málaga, Córdoba, Jaén, Albacete, Murcia, Almería et s'étend jusqu'à la mer Méditerranée. C'est la superficie totale est 12,635km2 et contient 168 municipalités.

# GranadaInfoprovienceboasts
source: Granada province boasts the tallest mountain in continental Spain, Mulhacén, at 3,481 metres as well as the Sierra Nevada mountain range (the most southerly ski resort in Europe). During the winter months, tourists flock to the Sierra Nevada for the skiing and mountain climbing, but Granada city is popular the year round for its Moorish architecture and the famous Alhambra, with its palaces and gardens. Not forgetting the cave dwellings dotted about the Sacromonte hill to the north of the city which was once the home of Granada's large gypsy community.
da: Granada Provinz verfügt über die höchste Berg in Spanien kontinentalen, Mulhacén, auf 3.481 Meter sowie die Bergkette der Sierra Nevada (das südlichste Skigebiet Europas). Während der Wintermonate, strömen Touristen in die Sierra Nevada zum Skifahren und Bergsteigen, aber Granada Stadt ist das ganze Jahr über beliebt für seine maurische Architektur und die berühmte Alhambra, mit seinen Palästen und Gärten. Nicht zu vergessen die Höhlenwohnungen über den Sacromonte Hügel verstreut im Norden der Stadt, die einst die Heimat von großen Zigeuner Granada-Community.
de: Provincia de Granada cuenta con la montaña más alta de España continental, Mulhacén, a 3.481 metros, así como la cordillera de Sierra Nevada (la estación de esquí más meridional de Europa). Durante los meses de invierno, los turistas acuden a la Sierra Nevada para el esquí y el alpinismo, pero la ciudad de Granada es muy popular durante todo el año por su arquitectura morisca y la famosa Alhambra, con sus palacios y jardines. Sin olvidar las cuevas esparcidas por la colina del Sacromonte, al norte de la ciudad que fue una vez el hogar de la comunidad gitana grande de Granada.
fr: Province de Grenade possède la plus haute montagne en Espagne continentale, Mulhacén, à 3481 mètres ainsi que la chaîne de montagnes de la Sierra Nevada (station de ski la plus au sud de l'Europe). Pendant les mois d'hiver, les touristes affluent vers la Sierra Nevada pour le ski et l'alpinisme, mais la ville de Grenade est populaire le long de l'année pour son architecture mauresque et la célèbre Alhambra, avec ses palais et ses jardins. Sans oublier les grottes parsemées sur la colline du Sacromonte, au nord de la ville qui était autrefois la demeure de grande communauté gitane de Grenade.
