Repository: Inlandandaluciawebsite/Inlandandaluciawebsite
Catalog: App_GlobalResources/Resource.*.resx
Languages: da, de, fr

# carmonaclose
source: Close by to the east is Santa Maria, a stately Gothic church built over the former main mosque, whose elegant patio is retained. Like many of Carmona's churches, it is topped by an evocative Mudejar tower and part of the original minaret may still be spotted. Dominating the ridge of the town are the massive ruins of Pedro's palace, destroyed by an earthquake in 1504 and now taken over by a gracious if expensive parador.
da: Close by to the east is Santa Maria, a stately Gothic church built over the former main mosque, whose elegant patio is retained. Like many of Carmona's churches, it is topped by an evocative Mudejar tower and part of the original minaret may still be spotted. Dominating the ridge of the town are the massive ruins of Pedro's palace, destroyed by an earthquake in 1504 and now taken over by a gracious if expensive parador. To the left the town comes to an abrupt halt at the Roman Puerta de Córdoba from where the original Cordoba road drops down to a vast plain.
de: Cerca del medio es Santa Maria, una imponente iglesia gótica construida sobre la antigua mezquita principal, cuya elegante patio se conserva. Como muchas de las iglesias de Carmona, es coronada por una sugestiva torre mudéjar y parte del minarete original todavía se pueden divisar. Dominando el espinazo de la ciudad son los imponentes vestigios de Pedro's Palace, destruida por un terremoto en 1504 y ahora asumida por un gracioso si caro parador.

# carmonaEnclosed
source: Enclosed in subterranean chambers hewn from the rock, the tombs are often frescoed and contain a series of niches in which many of the funeral urns remain intact. Some of the larger tombs have vestibules with stone benches for funeral banquets and several retain carved family emblems. Opposite is a partly excavated ampitheatre
de: Encerradas en cámaras subterráneas excavadas en la roca, las tumbas son a menudo frescos y contienen una serie de nichos en el que muchas de las urnas funerarias permanecen intactos. Algunas de las tumbas más grandes tienen vestíbulos con bancos de piedra para banquetes funerarios y conservar varios emblemas de la familia tallada. Enfrente hay un anfiteatro excavada parcialmente.

# carmonatotheleft
source: To the left the town comes to an abrupt halt at the Roman Puerta de Córdoba from where the original Cordoba road drops down to a vast plain.
de: A la izquierda la ciudad se interrumpe abruptamente en la puerta romana de Córdoba Córdoba original desde donde el camino desciende a una vasta planicie.

# carmonatotheroman
source: The Roman necropolis is particular noteworthy. It lies on a low hill at the opposite end of Carmona amid cypress trees and contains more than nine hundred family tombs dating from the second century BC to the fourth century AD.
de: La necrópolis romana es particularmente notable. Se encuentra en una colina baja en el extremo opuesto de Carmona en medio de cipreses y contiene más de 900 tumbas de familia que data del siglo II A.C. hasta el siglo IV DC.

# castil
source: Castil de Campos is located 10 km northeast of Priego de Cordoba and 2 km south of Source Tojar, totally immersed in the region of Cordoba. Local to and bordered by the municipalities of Priego, Source Tojar, Alcaudete, Alcala la Real and Almedinilla.
de: Castil de Campos está situado a 10 km al noreste de Priego de Córdoba y a 2 km al sur de Fuente Tojar, totalmente inmerso en la región de Córdoba. A locales y limita con los municipios de Priego, Fuente Tojar, Alcaudete, Alcalá la Real y Almedinilla.

# enterance
source: At the entrance to the town is the Puerto de Sevilla a grand if ruinous fortified gateway which leads to the historic old part of the city. Within the wall, narrow streets meander past Mudejar churches and Renaissance mansions.Up still further is the Plaza San Fernando which is comparatively small but dominated by splendid Moorish style buildings, behind here is a bustling fruit and vegetable market which, like all markets in Andalucia,appropriately reflects what is in season at any given time.
de: En la entrada de la ciudad se encuentra el Puerto de Sevilla un gran si ruinosa puerta fortificada que lleva al casco histórico de la ciudad. Dentro de la muralla, estrechas calles serpentean pasado iglesias mudéjares y mansiones Renacentistas.Up aún más es la Plaza de San Fernando, que es relativamente pequeño, pero dominada por espléndidos edificios de estilo morisco, detrás de aquí es un bullicioso mercado de frutas y verduras que, al igual que todos los mercados en andalucia,apropiadamente Refleja lo que es la temporada en cualquier momento dado.

# smalltown
source: This small town, located in an area of gentle hills and surrounded by olive groves, it opens on the north and northeast, the plain, one of the most fertile valleys in the area, which ends in the river or stream Caicena. It sits on the northern slope of the Rowan Tower, about 700 meters from where on clear days you can see a splendid and extensive view. At this Almedinilla road gives way to higher mountains in the provinces of Jaen and Granada.
de: esta pequeña ciudad, situada en una zona de suaves colinas y rodeado de olivares, se abre en el norte y noreste, el llano, uno de los valles más fértiles de la zona, que desemboca en el río o arroyo Caicena. Se asienta en la ladera norte de la torre serbal, a unos 700 metros desde donde en días claros se puede ver una espléndida y extensa vista. En este Almedinilla road da paso a montañas altas en las provincias de Jaén y Granada.

# Located
source: Located on a low hill overlooking a fertile plain, Carmona is a picturesque, small town with a magnificent 15th century tower built in imitation of Seville's Giralda. This is the first thing you see and sets an appropriate tone for the place. Not surprisingly, given its proximity, Carmona shares a similar history to Seville, and was an important Roman city which, under the Moors was often governed by a brother of the Sevillan ruler. Later Pedro the Cruel built a palace within its castle which he used as his royal residence in the country
de: Situado sobre una pequeña colina con vistas a una llanura fértil, Carmona es una ciudad pequeña y pintoresca, con una magnífica torre del siglo XV construido en imitación de la Giralda de Sevilla. Esta es la primera cosa que ves y establece un tono adecuado para el lugar. No es sorprendente, dada su proximidad, Carmona comparte una historia similar a la de Sevilla, y fue una importante ciudad romana que, en virtud de los Moros era a menudo gobernada por un hermano de la sevillana de regla. Más tarde Pedro el Cruel construyó un palacio en su castillo, el cual utilizó como residencia real en el país.

# descblog
source: <p>&nbsp;</p> <div class="img-blog"><img src="../BlogImages/newinland.jpg" alt="" /></div> <p>As well as many other dishes from various parts of the world, paella evolved from &nbsp;local produce. It is estimated that its preparation began between the fifteenth and sixteenth centuries, when the inhabitants of some of the rural areas of Valencia started to mix the different ingredients they had available to make a fast and easy meal for the farmers and shepherds.</p> <p><span><span>In principle, they added fresh vegetables to rice with chicken and rabbit, as well as saffron and olive oil, ingredients that gave it its characteristic flavour of the Mediterranean. As paella became more popular, seafood and shellfish were added.</span></span></p> <p class="m_-4573994574725298096m_-2849109210885379119p1"><span class="m_-4573994574725298096m_-2849109210885379119s1">There are many stories that revolve around this mythical Spanish recipe, one of them tells that it is a dish that was usually consumed in the evenings. Another legend, dating to the Spanish War of Independence, relates that a French general, impressed by the exquisite taste of paella, told a woman that "for each new plate of rice cooked he would free a Spanish prisoner." In the end, the military had to release 176 prisoners.</span></p> <p class="m_-4573994574725298096m_-2849109210885379119p1"><span class="m_-4573994574725298096m_-2849109210885379119s1">The exact origin of paella, pride of any Valencian, is located in the rice area near the lake of Albufera.&nbsp; Olive oil and saffron, essential ingredients for its preparation were added to the original recipe. Similarly, the farmers of the time, in addition to the meat and vegetables they had on hand, incorporated tavella and ferraura (two native types of green beans) and garrof&oacute; (a flat and white bean), as well as paprika, rosemary and snails.</span></p> <p><span><span><br /></span></span></p> <h3 class="blog-sub-hd"><span>Why is it called paella?</span></h3> <p class="blog-main-txt">&nbsp;</p> <div class="img-blog"><img src="../BlogImages/inland2-psd.jpg" alt="" /></div> <p class="m_-4573994574725298096m_-2849109210885379119p1"><span class="m_-4573994574725298096m_-2849109210885379119s1">This dish, one of the most famous in Spain, owes its name to the frying pan in which it is cooked called a "paella" or "paellera". The shape of this pan should be a minimum diameter of 30 centimeters, with edges of 7 to 12 centimeters, not very deep, with two handles fixed to the sides that support the stew and allow it to be transported easily.</span></p> <p class="m_-4573994574725298096m_-2849109210885379119p1"><span class="m_-4573994574725298096m_-2849109210885379119s1">For an authentic Valencian paella, the Ministry of Agriculture of the Valencian Government has decreed that ten ingredients must be included, &nbsp;chicken, rabbit, basil (green bean), garrofon, tomato, rice, olive oil, water, saffron and salt.&nbsp; However, garlic, artichoke, duck, paprika, snails or rosemary can also be added.</span></p> <p class="m_-4573994574725298096m_-2849109210885379119p1"><span class="m_-4573994574725298096m_-2849109210885379119s1">Over time,&nbsp;other variations have been created of which&nbsp;"paella marinera" is the most popular and accepted. In this one vegetables and meat are replaced by diverse seafood, molluscs and fish. (In addition to supplying the water for fish stock - not sure about this bit!).&nbsp;</span></p> <p class="m_-4573994574725298096m_-2849109210885379119p1"><span class="m_-4573994574725298096m_-2849109210885379119s1">Another type of paella is "mixed" in which, as it's name suggests &nbsp;meat, chicken or rabbit is mixed with seafood. This recipe is rarely consumed in Valencia but will be found in most non-Valencian or foreign restaurants.</span></p> <p class="m_-4573994574725298096m_-2849109210885379119p1"><span class="m_-4573994574725298096m_-2849109210885379119s1">&nbsp;Paella alicantina" &nbsp;is made from a broth, which contains fish (sepia, prawns and swordfish) and meat (chicken or rabbit). Its elaboration originates from the south of Valencia, especially in the counties of l'Alacant&iacute;-Alcoi&agrave; or the Foia of Castalla.</span></p> <p class="m_-4573994574725298096m_-2849109210885379119p1"><span class="m_-4573994574725298096m_-2849109210885379119s1">Paella became famous first in Spain, and began to spread to other cultures and countries such as Belgium and France after the nineteenth century.&nbsp; Its rise in most continents was mainly due to being a festive dish that became common in family gatherings, and was born to gather people together and to celebrate.</span></p>
de: <p>&nbsp;</p> <div class="img-blog"><img src="/BlogImages/newinland.jpg" alt="" /></div> <p class="m_2596685108083257126m_-8534387341030952380m_-908286828427740086p1"><span class="m_2596685108083257126m_-8534387341030952380m_-908286828427740086s1">Este plato así como muchos otros de diversas partes del mundo, se originó como un plato más de la cocina popular.<br />Se estima que su preparación inició entre los siglos XV y XVI, cuando los pobladores de las diferentes zonas rurales de Valencia comenzaron a mezclar distintos ingredientes que tenían a la mano, como una necesidad de los campesinos y pastores, de tener una comida rápida y fácil de preparar.<span class="m_2596685108083257126m_-8534387341030952380m_-908286828427740086">&nbsp;</span></span></p> <p class="m_2596685108083257126m_-8534387341030952380m_-908286828427740086p1"><span class="m_2596685108083257126m_-8534387341030952380m_-908286828427740086s1">En principio agregaban, junto al arroz, verduras frescas y la habitual cría de pollos y conejos, así como azafrán y aceite de oliva, ingredientes que para la época, reunían las condiciones necesarias para su elaboración, además de otorgarle ese característico sabor del mediterráneo. A medida que se fue popularizando la paella, se le agregaron los frutos del mar, como camarones y pescado, e incluso se empezó a preparar de manera mixta.<span class="m_2596685108083257126m_-8534387341030952380m_-908286828427740086">&nbsp;</span></span></p> <p class="m_2596685108083257126m_-8534387341030952380m_-908286828427740086p1"><span class="m_2596685108083257126m_-8534387341030952380m_-908286828427740086s1">Existen muchas historias que giran en torno a este mítica receta española, una de ellas cuenta que es un plato que se consumía generalmente en las tardes. Otra leyenda, que data de la Guerra de la Independencia española, relata que un general francés, impresionado por el exquisito sabor de la paella, le dijo a una mujer que &ldquo;por cada nuevo plato de arroz liberaría a un prisionero español&rdquo;. Al final, el militar tuvo que liberar a 176 presos</span></p> <p>&nbsp;</p> <h3 class="blog-sub-hd"><span><span>&iquest;Por qué se llama paella?</span><span class="m_2596685108083257126m_-8534387341030952380m_-908286828427740086">&nbsp;</span></span></h3> <p class="blog-main-txt">&nbsp;</p> <div class="img-blog"><img src="/BlogImages/inland2-psd.jpg" alt="" /></div> <p class="m_2596685108083257126m_-8534387341030952380m_-908286828427740086p1"><span class="m_2596685108083257126m_-8534387341030952380m_-908286828427740086s1">El origen exacto de la paella, orgullo de cualquier valenciano, se sitúa en la &ldquo;zona arrocera próxima al lago de la Albufera&rdquo;. Como mencionamos anteriormente, la receta original se le agregaba aceite de oliva y azafrán, ingredientes fundamentales para su elaboración. De igual forma, los campesinos de la época, además de las carnes y verduras que tenían a la mano, incorporaban tavella y ferraura (dos tipos autóctonos de judía verde) y garrofó (una alubia plana y blanca), además de pimentón, romero y algunos caracoles.<span class="m_2596685108083257126m_-8534387341030952380m_-908286828427740086">&nbsp;</span></span></p> <p class="m_2596685108083257126m_-8534387341030952380m_-908286828427740086p1"><span class="m_2596685108083257126m_-8534387341030952380m_-908286828427740086s1">Este platillo, uno de los más famosos de España, debe su nombre a la sartén en el que es cocinado, el cual se le denomina del mismo modo: &ldquo;paella&rdquo; o &ldquo;paellera&rdquo;. La forma de este implemento debe ser de un diámetro, mínimo, de 30 centímetros, con unos bordes de siete a 12 centímetros, no muy hondo, con dos asas fijas a los lados que le den soporte al guiso y le permita ser transportado fácilmente.<span class="m_2596685108083257126m_-8534387341030952380m_-908286828427740086">&nbsp;</span></span></p> <p class="m_2596685108083257126m_-8534387341030952380m_-908286828427740086p1"><span class="m_2596685108083257126m_-8534387341030952380m_-908286828427740086s1">A pesar de que la &ldquo;Consejería de Agricultura&rdquo; del gobierno valenciano, que ha elaborado un registro de diez ingredientes que debe poseer la verdadera &ldquo;paella valenciana&rdquo;: pollo, conejo, bajoqueta (judía verde), garrofón, tomate, arroz, aceite de oliva, agua, azafrán y sal; y en los que solo se pueden admitir otros como el ajo, alcachofa, pato, pimentón, caracoles o romero; existen otras variaciones que se han creado a lo largo del tiempo.<span class="m_2596685108083257126m_-8534387341030952380m_-908286828427740086">&nbsp;</span></span></p> <p class="m_2596685108083257126m_-8534387341030952380m_-908286828427740086p1"><span class="m_2596685108083257126m_-8534387341030952380m_-908286828427740086s1">La &ldquo;paella marinera&rdquo;, es la variante más popular y aceptada. En esta se prescinde mayoritariamente de las verduras, se sustituye la carne por diversos mariscos, moluscos y pescados; además de suplir el agua por caldo de pescado.<br />Otro tipo de paella es la &ldquo;mixta&rdquo; en la que se mezcla la carne, pollo o conejo con mariscos. Esta receta apenas es consumida en Valencia, ya que es un invento reciente efectuado en otras regiones españolas, y es la que se encuentra en la mayoría de los restaurantes no valencianos y extranjeros.<span class="m_2596685108083257126m_-8534387341030952380m_-908286828427740086">&nbsp;</span></span></p> <p class="m_2596685108083257126m_-8534387341030952380m_-908286828427740086p1"><span class="m_2596685108083257126m_-8534387341030952380m_-908286828427740086s1">También está la &ldquo;paella alicantina&rdquo; que es el resultado de la elaboración de un<span class="m_2596685108083257126m_-8534387341030952380m_-908286828427740086">&nbsp;</span></span></p> <p class="m_2596685108083257126m_-8534387341030952380m_-908286828427740086p1"><span class="m_2596685108083257126m_-8534387341030952380m_-908286828427740086s1">caldo, el cual contiene pescado (sepia, gambas y emperador) y carne (pollo o conejo). Su elaboración es originaria del sur de Valenciana, especialmente en las comarcas de l'Alacantí-Alcoià o la foia de Castalla.<br />La paella se hizo famosa primeramente en España, y empieza a extenderse a otras culturas y países después del siglo XIX, época en la que se ofrecía en países como Bélgica y Francia. Su auge en la mayoría de los continentes se debió principalmente, por ser un plato festivo que se hizo común en las reuniones familiares, y que nació para reunir personas y llevar a cabo celebraciones.<span class="m_2596685108083257126m_-8534387341030952380m_-908286828427740086">&nbsp;</span></span></p>

# TitleNewBlog
source: Paella was born in Valencia
de: La paella nació en Valencia

source: Antequera information
da: Antequera Informationen
de: Información Antequera
fr: Informations sur Antequera

# Antequerainformation1
source: The first sighting of Antequera in the distance is that of a typical medieval town, with the spires of her many churches and the walls and towers of the great Moorish fortress silhouetted against the sky
da: Die erste Sichtung von Antequera in der Ferne ist die einer typischen mittelalterlichen Stadt, mit den Türmen ihrer vielen Kirchen und den Mauern und Türmen der großen maurischen Festung, die sich gegen den Himmel abhebt.
de: El primer avistamiento de Antequera en la distancia es el de una ciudad medieval típica, con las torres de sus numerosas iglesias y las murallas y torres de la gran fortaleza morisca que se alza contra el cielo.
fr: La première observation d'Antequera au loin est celle d'une ville médiévale typique, avec les tours de ses nombreuses églises et les murs et les tours de la grande forteresse mauresque s'élevant contre le ciel.

# Antequerainformation10
source: or
da: oder
de: o
fr: ou

# Antequerainformation11
source: The Lovers' Leap
da: Der Liebessprung
de: El amor salta
fr: Le saut d'amour

# Antequerainformation12
source: These megalithic mass tombs, made of huge slabs of rock, were created by the original Iberian people and date back 5,000 years
da: Diese megalithischen Massengräber aus riesigen Steinplatten wurden von den ursprünglichen iberischen Menschen geschaffen und reichen 5000 Jahre zurück
de: Estas fosas comunes megalíticas de enormes losas de piedra fueron creadas por los pueblos íberos originales y datan de hace 5.000 años
fr: Ces fosses massives mégalithiques d'énormes dalles de pierre ont été créées par le peuple ibérique d'origine et datent de 5000 ans

# Antequerainformation14
source: after which you give your order and place your money on the tray
da: danach geben Sie Ihre Bestellung auf und legen Ihr Geld auf das Tablett
de: luego haces tu pedido y colocas tu dinero en la bandeja
fr: alors vous passez votre commande et mettez votre argent sur le plateau

# Antequerainformation15
source: The hidden nun then spins the tray around, with the pastries emerging from the door
da: Die versteckte Nonne dreht dann das Tablett herum, während das Gebäck aus der Tür kommt.
de: La monja oculta gira la bandeja mientras la masa sale por la puerta.
fr: La nonne cachée tourne ensuite le plateau pendant que la pâte sort de la porte.

# Antequerainformation16
source: Park Nature Reserve is known for unusual limestone rock formations
da: Park Nature Reserve ist bekannt für ungewöhnliche Kalksteinformationen
de: Park Nature Reserve es conocida por sus inusuales formaciones de piedra caliza
fr: La réserve naturelle de Park est connue pour ses formations calcaires inhabituelles

# Antequerainformation17
source: Park Nature Reserve is located about 30 km north of
da: Park Nature Reserve liegt etwa 30 km nördlich von
de: La Reserva Natural del Parque se encuentra a unos 30 km al norte de
fr: La réserve naturelle du parc est située à environ 30 km au nord de

# Antequerainformation18
source: city in the direction of Antequera near the village of
da: Stadt in Richtung Antequera in der Nähe des Dorfes
de: Pueblo en la dirección de Antequera cerca del pueblo
fr: Ville en direction d'Antequera près du village

# Antequerainformation19
source: Within
da: Innerhalb
de: dentro de
fr: dans

# Antequerainformation2
source: Spread out in the valley below lie rich farmlands irrigated by the Guadalhorce River. For centuries this has been one of Andaluc&iacute;a's most fertile areas, and is currently a leading producer of asparagus, cereals and olives. In summer, its fields turn brilliant yellow with sunflowers
da: Im Tal breitet sich reiches Farmland aus, das vom Fluss Guadalhorce bewässert wird. Seit Jahrhunderten gehört dies zu den fruchtbarsten Gebieten Andalusiens und ist heute einer der führenden Produzenten von Spargel, Getreide und Oliven. Im Sommer werden die Felder leuchtend gelb mit Sonnenblumen
de: El valle está cubierto de ricas tierras de cultivo irrigadas por el río Guadalhorce. Durante siglos ha sido una de las zonas más fértiles de Andalucía y hoy es uno de los principales productores de espárragos, cereales y aceitunas. En verano, los campos se vuelven de color amarillo brillante con girasoles
fr: La vallée est couverte de riches terres agricoles irriguées par la rivière Guadalhorce. Pendant des siècles, cette région a été l'une des plus fertiles d'Andalousie et est aujourd'hui l'un des principaux producteurs d'asperges, de céréales et d'olives. En été, les champs deviennent jaune vif avec des tournesols

# Antequerainformation20
source: Park's 17 square km are some of the most beautiful and impressive limestone landscapes in Europe. The whole area was under sea until one hundred million years ago
da: Die 17 Quadratkilometer des Parks gehören zu den schönsten und beeindruckendsten Kalksteinlandschaften Europas. Das ganze Gebiet war bis vor hundert Millionen Jahren unter Wasser
de: Los 17 kilómetros cuadrados del parque se encuentran entre los paisajes de piedra caliza más bellos e impresionantes de Europa. Toda el área estaba bajo el agua hasta hace cien millones de años
fr: Les 17 kilomètres carrés du parc comptent parmi les paysages calcaires les plus beaux et les plus impressionnants d'Europe. Toute la région était sous l'eau jusqu'à il y a cent millions d'années
