Repository: Inlandandaluciawebsite/Inlandandaluciawebsite
Catalog: App_GlobalResources/Resource.*.resx
Languages: da, de, fr

# BuyersGuideMortageManyguide
source: Many guides about buying property in Spain assume that potential buyers actually have the money available, but if you are considering buying a house in Spain because you live and work here, or because you simply want to invest in real estate in Spain, you may want to consider taking out a mortgage with a Spanish Bank. Whether you want to buy a finca in Spain, a holiday apartment or a new home in Spain, taking out a Spanish mortgage may be the right solution for you.
da: Viele Führungen über den Kauf einer Immobilie in Spanien davon aus, dass potenzielle Käufer haben tatsächlich das Geld zur Verfügung, aber wenn Sie erwägen den Kauf eines Hauses in Spanien sind, weil man hier leben und arbeiten, oder weil Sie einfach nur, um in Immobilien in Spanien zu investieren, können Sie in Betracht ziehen, eine Hypothek mit einer spanischen Bank. Ob Sie eine Finca in Spanien, eine Ferienwohnung oder ein neues Zuhause in Spanien zu kaufen, die Aufnahme eines spanischen Hypothek wollen die richtige Lösung für Sie.
de: Muchas guías sobre la compra de propiedades en España asumir que los compradores potenciales en realidad tienen el dinero disponible, pero si usted está pensando en comprar una casa en España, ya que vive y trabaja aquí, o porque simplemente quieren invertir en el sector inmobiliario en España, es posible que desee considerar la adopción de una hipoteca con un banco español. Si usted quiere comprar una finca en España, un apartamento o una casa nueva en España, contratar una hipoteca española puede ser la solución adecuada para usted.
fr: De nombreux guides sur l'achat d'une propriété en Espagne supposer que les acheteurs potentiels ont fait de l'argent disponible, mais si vous envisagez d'acheter une maison en Espagne parce que vous vivez et travaillez ici, ou parce que vous souhaitez simplement investir dans l'immobilier en Espagne, vous voudrez peut- à envisager de prendre un prêt hypothécaire auprès d'une banque espagnole. Que vous souhaitiez acheter une propriété en Espagne, un appartement ou une nouvelle maison en Espagne, en prenant une hypothèque espagnole peut être la bonne solution pour vous.

# BuyersGuideMortagemostspanish
source: Most Spanish banks currently offer mortgages of 60-70% property price over 5, 10, 15 or 20 years depending on whether you are a resident here or not. The current variable rate is about 6% and there is usually an early write-off fee of around 1.5%.
da: Die meisten spanischen Banken bieten derzeit Hypotheken von 60-70% Immobilienpreis über 5, 10, 15 oder 20 Jahre, je nachdem, ob Sie ein hier ansässiger oder nicht. Die aktuellen variablen Zinssatz beträgt etwa 6%, und es ist in der Regel eine frühe Abschreibung in Höhe von rund 1,5%.
de: Mayoría de los bancos españoles ofrecen en la actualidad las hipotecas de 60 a 70% del precio del inmueble en 5, 10, 15 ó 20 años, dependiendo de si usted es un residente aquí o no. La tasa variable actual es alrededor del 6% y por lo general hay un temprano cuota de amortización en torno al 1,5%.
fr: La plupart des banques espagnoles offrent actuellement des prêts hypothécaires de 60-70% prix des biens de plus de 5, 10, 15 ou 20 ans, selon que vous êtes un résident ici ou non. Le taux variable actuel est d'environ 6% et il ya habituellement des frais de radiation anticipée d'environ 1,5%.

# BuyersGuideMortageNonResident
source: Non-resident buyers
da: Non-Resident Käufer
de: Los compradores no residentes
fr: Acheteurs non-résidents

# BuyersGuideMortageYouWill
source: You will be expected to prove ability to pay (i.e. wage slips from the last 3 months and bank statements of the last 6 months or, if you are self-employed, copies of your last 3 years accounts (with an auditor's stamp) and copies of you last 12 month's business bank statements and your last 6 months personal bank statements). Proof of payment based on your ability to pay with income received from renting the property will not be taken into account by Spanish banks. See our full list
da: Es wird erwartet, die Fähigkeit zu zahlen (dh Lohnabrechnungen der letzten 3 Monate Kontoauszüge der letzten 6 Monate oder, zu beweisen, ob Sie selbständig sind, Kopien Ihrer letzten 3 Jahren Konten (mit einer prüferischen Stempel) und Kopien von Ihnen letzten 12 Monat Geschäft Kontoauszüge und Ihre letzte 6 Monate persönliche Kontoauszüge). Nachweis der Zahlung auf Ihre Fähigkeit, mit dem Einkommen aus Vermietung der Immobilie erhalten zahlen basieren, werden nicht berücksichtigt von spanischen Banken übernommen werden. Sehen Sie unsere vollständige Liste \u003cstrong\u003eerforderlichen Dokumente für eine Hypothek mit einer spanischen Bank gelten für Residenten und Nicht-Residenten\u003c/strong\u003e.
de: Se espera que demostrar capacidad de pago (es decir, las nóminas de los últimos 3 meses y estados de cuenta bancarios de los últimos 6 meses o, si usted trabaja por cuenta propia, copias de los últimos 3 años las cuentas (con el sello de un auditor de cuentas) y copias de los estados de cuenta bancarios de negocios el pasado 12 del mes y los últimos 6 meses extractos bancarios personales). Comprobante de pago sobre la base de su capacidad de pago con los ingresos recibidos por el alquiler de la propiedad no podrá ser tenido en cuenta por los bancos españoles. Ver nuestros \u003cstrong\u003edocumentos\u003c/strong\u003e de la lista completa \u003cstrong\u003enecesaria para solicitar una hipoteca con un banco español para los residentes y no residentes\u003c/strong\u003e.
fr: Vous serez tenu de prouver la capacité de payer (bulletins de salaire soit à partir des 3 derniers mois et les relevés bancaires des 6 derniers mois ou, si vous êtes travailleur autonome, des copies de vos 3 dernières années des comptes (avec le cachet de l'auditeur) et des copies de vous les relevés bancaires d'affaires 12 derniers mois'S et vos 6 derniers mois de relevés bancaires personnels). Preuve de paiement en fonction de votre capacité de payer avec les revenus perçus de la location de la propriété ne sera pas prise en compte par les banques espagnoles. Voir nos pleins \u003cstrong\u003ed'énumérer les documents nécessaires pour demander un prêt hypothécaire auprès d'une banque espagnole pour les résidents et non-résidents\u003c/strong\u003e.

# InlandAndaluciabutitsnot
source: But it's not all olives, far from it. The centrepiece of the area is its Natural Park, the Sierras Subbética, some 31,000 hectares of medium-height limestone mountains which extend through much of the region, their steep slopes and rugged crags overlooking pretty, narrow valleys. Although not especially high, it does boast Córdoba's highest peak, La Tiñosa at 1,570 metres. The beautiful olive trees cover the vast landscapes in Andalucia. Why not buy your own finca with olive trees?
da: Aber es sind nicht alle Oliven, weit davon entfernt. Herzstück des Gebietes ist der Naturpark Sierras Subbética, der rund 31.000 Hektar mittelkörniger Kalkberge umfasst, die sich durch einen Großteil der Region erstrecken, steile Hänge und schroffe Klippen mit Blick auf hübsche, enge Täler. Obwohl es nicht besonders hoch ist, hat es den höchsten Berg von Córdoba, La Tiñosa auf 1.570 Metern. Die wunderschönen Olivenbäume decken die weiten Landschaften Andalusiens ab. Warum nicht kaufen Sie Ihre eigene Finca mit Olivenbäumen?
de: Pero no todo son las aceitunas, ni mucho menos. La pieza central de la zona es el Parque Natural de las Sierras Subbética, unas 31.000 hectáreas de montañas de mediana altura de piedra caliza que se extienden por gran parte de la región, sus fuertes pendientes y riscos escarpados con vistas a hermosos valles estrechos. Aunque no es especialmente alto, que se jacta de tener Córdoba's pico más alto, La Tiñosa en 1.570 metros. Los hermosos olivos cubren los vastos paisajes de Andalucía. ¿Por qué no comprar su propia finca de olivos?
fr: Mais ce n'est pas tous les olives, loin de là. La pièce maîtresse de la région est son parc naturel, les Sierras Subbética, quelques 31.000 hectares de hauteur moyenne montagnes calcaires qui s'étendent à travers une grande partie de la région, leurs pentes abruptes et des rochers robustes donnant jolies vallées étroites. Bien que n'étant pas particulièrement élevé, il ne se vantent Córdoba's plus haut sommet, La Tiñosa à 1.570 mètres. Les beaux oliviers couvrent les vastes paysages de l'Andalousie. Pourquoi ne pas acheter votre propre finca avec des oliviers?

# InlandAndaluciacompletelist
source: Here is a complete list of all the areas we sell properties in. So if you are looking for houses, fincas, cortijo's, village houses, cottages, farmhouses, luxury Spanish villas and house plots, cheap old Spanish ruins where you can create your Spanish dream home, discover our delightful properties for sale here.
da: Hier ist eine vollständige Liste aller Bereiche, in denen wir Immobilien verkaufen. Also, wenn Sie nach Häusern, Fincas, Cortijos, Dorfhäusern, Cottages, Bauernhäusern, luxuriösen spanischen Villen und Hausplätzen suchen, billige alte spanische Ruinen, wo Sie Ihr Spanisch erstellen können Traumhaus, entdecken Sie unsere herrlichen Eigenschaften für Verkauf hier.
de: Aquí está una lista completa de todas las áreas que vendemos propiedades pulg Así que si usted está buscando para las casas, fincas, cortijo, casas de pueblo, casas de campo, casas de campo, casas españolas de lujo y parcelas, casas baratas antiguas ruinas españolas donde puedes crear tu español casa de sus sueños, descubre nuestras propiedades maravillosas para la venta aquí.
fr: Voici une liste complète de toutes les zones que nous vendons propriétés po Donc, si vous cherchez des maisons, fincas, Cortijo'S, maisons de village, chalets, mas, villas espagnoles de luxe et terrains de maison, chers anciens vestiges espagnols où vous pouvez créer votre espagnol maison de rêve, découvrez nos propriétés délicieuses en vente ici.

# InlandAndaluciaheartland
source: The heartland of Andalucía couldn't be described as such without an olive tree or two. Here there are a few more than that! It's a thrilling vista, row upon row, dotted on hillside upon hillside, stretching as far as the eye can see.
da: Das Herzland von Andalucía konnte nicht als solches ohne einen Olivenbaum oder zwei beschrieben werden. Hier gibt es ein paar mehr als das! Es ist ein spannender Ausblick, reihenweise, von Hang zu Hügel gesäumt und erstreckt sich so weit das Auge reicht.
de: El corazón de Andalucía no podría ser descrito como tal sin un olivo o dos. Aquí hay unos cuantos más que eso! Es una vista emocionante, fila tras fila, salpicado en la ladera sobre la colina, que se extiende hasta donde alcanza la vista.
fr: Le cœur de l' Andalucía ne saurait être qualifiée comme telle sans un olivier ou deux. Ici, il ya un peu plus que ça! C'est un vista passionnant, rangée après rangée, parsemé sur la colline sur flanc de colline, s'étend aussi loin que l'œil peut voir.

# InlandAndalucialandrugged
source: This land of rugged hills and deep valleys offers the perfect base for your home. Not only does the spectacular scenery work wonders - just looking at this beauty is de-stressing.
da: Dieses Land von schroffen Hügeln und tiefen Tälern bietet die perfekte Basis für Ihr Zuhause. Nicht nur die spektakuläre Landschaft wirkt Wunder - nur diese Schönheit betrachtend ist Entlastung.
de: Esta tierra de escarpadas colinas y valles profundos ofrece la base perfecta para su hogar. No sólo las espectaculares maravillas paisaje - La sola observación de esta belleza es desestresante.
fr: Cette terre de collines escarpées et des vallées profondes offre la base idéale pour votre maison. Non seulement les spectaculaires merveilles de paysages - simplement en regardant cette beauté est déstressant.

# InlandAndalucialasubbetica
source: La Subbética de Córdoba lies in the very centre of Andalucía, almost equidistant from its major towns, Córdoba itself, Granada, Sevilla and Málaga. Within an hour from here you can be in any one of these great cities.
da: La Subbética de Córdoba liegt im Zentrum von Andalucía, fast gleich weit von den großen Städten Córdoba selbst, Granada, Sevilla und Málaga entfernt. Innerhalb einer Stunde von hier können Sie in einer dieser großen Städte.
de: La Subbética de Córdoba se encuentra en el centro de Andalucía, casi equidistante de las grandes ciudades, Córdoba sí, Granada, Sevilla y Málaga. En menos de una hora desde aquí se puede estar en cualquiera de estas grandes ciudades.
fr: La Subbética de Córdoba se trouve dans le centre de Andalucía, presque à égale distance de ses grandes villes, Córdoba lui-même, Grenade, Séville et Málaga. Moins d'une heure à partir de là, vous pouvez être dans l'une de ces grandes villes.

# InlandAndaluciaregion
source: Andalucía is the region of Spain that attracts most tourism. Its good weather and unique history make it a perfect destination for short or long visits alike. Andalucía is composed of eight provinces:
da: Andalucía ist die Region von Spanien, dass die meisten Touristen anzieht. Sein gutes Wetter und einzigartige Geschichte machen es zu einem perfekten Ziel für kurze oder lange Besuche gleichermaßen. Andalucía besteht aus acht Provinzen:
de: Andalucía es la región de España que atrae a más turismo. Su buen clima y la singular historia lo convierten en un destino perfecto para visitas cortas o largas por igual. Andalucía se compone de ocho provincias:
fr: Andalucía est la région d'Espagne qui attire le plus touristique. Son beau temps et l'histoire uniques en font une destination idéale pour de courts ou longs séjours semblables. Andalucía est composé de huit provinces:

# InlandAndaluciathesesierras
source: These sierras are a joy to behold, and well worth the trouble of getting out of the car and exploring on foot. Forested with oaks and maples, they are home to wild cats and boar, foxes and hedgehogs - not to mention the Cabrera shrew. Eagles, falcons, vultures and kestrels circle the skies high above; cuckoos, partridges, owls and swifts compete for the lower air space. Butterflies flutter through a pastoral scene of pure delight. It's not without interest underground, either, with some wonderful cave formations, the work of rivers flowing through the limestone fissures.
da: Diese Sierra sind eine Freude zu sehen, und lohnt sich die Mühe, aus dem Auto und zu Fuß erkunden. Bewaldet mit Eichen und Ahorn, sind sie Heimat für wilde Katzen und Wildschweine, Füchse und Igel - ganz zu schweigen von der Cabrera Spitzmaus. Eagles, Falken, Geier und Turmfalken umkreisen den Himmel hoch oben; Kuckucke, Rebhühner, Eulen und Swifts um den unteren Luftraum konkurrieren. Schmetterlinge flattern durch eine pastorale Szene der reinen Freude. Es ist nicht ohne Interesse U-Bahn, entweder, mit einigen wunderbaren Höhlenformationen, die Arbeit der Flüsse fließt durch die Kalkstein Fissuren.
de: Estas sierras son una alegría para la vista, y bien vale la pena la molestia de salir del coche y explorar a pie. Boscosa con encinas y arces, que son el hogar de los gatos salvajes y jabalíes, zorros y erizos - por no hablar de la Cabrera musaraña. Águilas, halcones, buitres y cernícalos círculo de los cielos por encima de alta, cucos, perdices, lechuzas vencejos y compiten por el espacio aéreo inferior. Mariposas revolotean a través de una escena pastoral de puro deleite. No es sin intereses bajo tierra, o bien, con unas maravillosas formaciones de la cueva, el trabajo de ríos que fluyen a través de las fisuras de piedra caliza.
fr: Ces sierras sont une joie pour les yeux, et bien la peine de sortir de la voiture et explorer à pied. Boisée de chênes et érables, ils sont à la maison pour les chats sauvages et sangliers, les renards et les hérissons - pour ne pas mentionner le Cabrera musaraigne. Aigles, faucons, vautours et des faucons crécerelles cercle dans le ciel haut-dessus, des coucous, des perdrix, des hiboux et des martinets en compétition pour l'espace aérien inférieur. Papillons volent à travers une scène pastorale de pur délice. Il n'est pas sans intérêt de métro, soit, avec quelques formations merveilleux de la grotte, le travail des rivières s'écoulant à travers les fissures du calcaire.

# InlandAndaluciawithclimate
source: With a climate which is typically Andalusian which is hot in summer, mild in spring and autumn, a little chilly in the depths of winter, inland Andalucia, including La Subbética de Córdoba, offers so much to the visitor: authentic Andaluz lifestyle, a rich cultural tapestry, beautiful countryside, attractive towns and villages - and an easy journey to each and every one of Andalucía's great historic cities as well as Malaga's airport, which is only an hour away from most of the towns we cover.
da: Mit einem typisch andalusischen Klima, das im Sommer heiß ist, im Frühjahr und Herbst etwas kühl, im Hinterland von Andalusien, einschließlich der La Subbética de Córdoba, bietet der Besucher so viel zu bieten: authentischer Andalus-Lebensstil Kulturelle Tapisserie, schöne Landschaft, attraktive Städte und Dörfer - und eine leichte Fahrt zu den großen historischen Städten von Andalusien sowie zum Flughafen von Málaga, der nur eine Stunde von den meisten Städten entfernt liegt.
de: Con un clima que es típicamente andaluza que es caliente en verano, templado en primavera y otoño, un poco de frío en las profundidades del invierno, el interior de Andalucía, incluyendo La Subbética de Córdoba, ofrece mucho al visitante: auténtico estilo de vida andaluz, un rico tapiz cultural, bellos paisajes, atractivos pueblos y aldeas - y un viaje fácil a todos y cada uno de Andalucía's grandes ciudades históricas, así como el aeropuerto de Málaga, que está a sólo una hora de distancia de la mayoría de las ciudades que cubrimos.
fr: Avec un climat qui est typiquement andalouse qui est chaud en été, doux au printemps et à l'automne, un peu frisquet dans les profondeurs de l'hiver, Andalousie intérieure, y compris La Subbética de Córdoba, offre beaucoup pour le visiteur: mode de vie authentique Andaluz, une riche tapisserie culturelle, une belle campagne, villes attrayantes et villages - et un voyage facile à chacun de Andalucía's grandes villes historiques ainsi que l'aéroport de Malaga, qui est seulement une heure de route de la plupart des villes que nous couvrons.

# LocationMapInlandautonomous
source: The autonomous region of Andalucia lies in the the south of Spain, and its coasts are bathed by both the Mediterranean and Atlantic oceans.
da: Die autonome Region Andalusien liegt im Süden von Spanien und seine Küsten sind sowohl die gebadet Mittelmeer und Atlantischen Ozean.
de: La Comunidad Autónoma de Andalucía se encuentra en el sur de España, y sus costas son bañadas tanto por el Mediterráneo y Atlántico.
fr: La région autonome de l'Andalousie se trouve dans le sud de l'Espagne, et ses côtes sont baignées par deux le Méditerranéennes et atlantiques océans.

# LocationMapInlandborders
source: It borders Extremadura and Castile-La Mancha in the north, Murcia and the Mediterranean Sea in the east, the Mediterranean and Atlantic ocean in the south, and Portugal in the west. The region's scenery stands out because of its sheer diversity. Some areas are covered in mountains while others are full of plains. There are three distinct geographical structures: the sierra Morena to the north, the Guadalquivir river and Betica depression in the central part of the region, and the Betica mountain ranges in the south.
da: Es grenzt Extremadura und Kastilien-La Mancha im Norden, Murcia und das Mittelmeer im Osten, dem Mittelmeer und den Atlantik im Süden und im Westen an Portugal. Die Region Landschaft zeichnet sich durch seine schiere Vielfalt. Einige Bereiche sind in den Bergen bedeckt, während andere voll von Ebenen sind. Es gibt drei verschiedene geographische Strukturen: die Sierra Morena im Norden, den Fluss Guadalquivir und Betica Depression im zentralen Teil der Region, und die Betica Bergketten im Süden.
de: Limita con Extremadura y Castilla-La Mancha, en el norte, Murcia y el Mar Mediterráneo en el este, el Mediterráneo y el Océano Atlántico en el sur, y al oeste con Portugal. Paisaje de la región se destaca por su gran diversidad. Algunas áreas están cubiertas en las montañas, mientras que otros están llenos de llanuras. Hay tres estructuras distintas geográficas: Sierra Morena, al norte, el río Guadalquivir y la depresión Bética en la parte central de la región, y las cordilleras Béticas, en el sur.
fr: Il est bordé par l'Estrémadure et Castille-La Mancha, dans le nord, Murcie et la mer Méditerranée à l'est, la Méditerranée et l'océan Atlantique au sud, et le Portugal à l'ouest. Le paysage de la région se distingue par sa diversité même. Certains domaines sont couverts dans les montagnes tandis que d'autres sont pleins de plaines. Il existe trois structures distinctes géographiques: la Sierra Morena au nord, la rivière Guadalquivir et la dépression Bétique dans la partie centrale de la région, et les chaînes de montagnes dans le sud Betica.
